/*
Navicat MySQL Data Transfer

Source Server         : mysql
Source Server Version : 50623
Source Host           : localhost:3305
Source Database       : 同欣易送检

Target Server Type    : MYSQL
Target Server Version : 50623
File Encoding         : 65001

Date: 2016-12-01 12:47:25
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for pc_报名_签到
-- ----------------------------
DROP TABLE IF EXISTS `pc_报名_签到`;
CREATE TABLE `pc_报名_签到` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `活动时间戳` varchar(100) NOT NULL,
  `活动名称` varchar(200) DEFAULT NULL,
  `姓名` varchar(100) DEFAULT NULL,
  `手机` varchar(100) DEFAULT NULL,
  `单位名称` varchar(200) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `签到状态` varchar(255) NOT NULL DEFAULT '未签到',
  `获得积分` varchar(100) DEFAULT '0',
  `签到时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`活动时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_报名_签到
-- ----------------------------
INSERT INTO `pc_报名_签到` VALUES ('1', '1474254051178', '1474253396853', '测试', '123', '15019791372', '', '2016-9-19/11:1:9', '已签到', '5', '2016-9-19/11:2:24');
INSERT INTO `pc_报名_签到` VALUES ('2', '1474343148002', '1474342998623', '测试：同欣科技App应用培训', '王剑', '18988583168', '', '2016-9-20/11:47:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('3', '1474539652110', '1474342998623', '测试：同欣科技App应用培训', '12', '18988583163', '', '2016-9-22/18:21:16', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('4', '1475224602350', '1475224281358', '测试5', '小王', '18988583168', '123', '2016-9-30/16:37:20', '已签到', '20', '2016-9-30/16:39:5');
INSERT INTO `pc_报名_签到` VALUES ('5', '1477983133174', '1477982274923', '同欣软件培训测试', '王剑', '18988583168', '同欣建筑', '2016-11-1/14:52:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('6', '1480407821839', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '张小姐', '18988583166', '', '2016-11-29/16:24:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('7', '1480408055587', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王培杰', '13790736404', '河南省合立建筑工程有限公司珠海分公司', '2016-11-29/16:28:32', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('8', '1480560219386', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '廖伟龙', '18988583163', '同欣科技', '2016-12-1/10:44:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('9', '1480562360025', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '廖伟龙', '18988583163', '同欣科技', '2016-12-1/11:19:36', '已签到', '2017', '2016-12-1/11:21:51');
INSERT INTO `pc_报名_签到` VALUES ('10', '1480562854076', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王剑', '18988583168', '同欣科技', '2016-12-1/11:28:3', '已签到', '2017', '2016-12-1/11:28:23');
INSERT INTO `pc_报名_签到` VALUES ('11', '1480563200797', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王剑', '18988583165', '同欣科技', '2016-12-1/11:34:35', '已签到', '2017', '2016-12-1/11:35:53');
INSERT INTO `pc_报名_签到` VALUES ('12', '1480563316755', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '张小姐', '18988583166', '', '2016-12-1/11:35:35', '未签到', '0', null);
