/*
Navicat MySQL Data Transfer

Source Server         : mysql
Source Server Version : 50623
Source Host           : localhost:3305
Source Database       : 同欣易送检

Target Server Type    : MYSQL
Target Server Version : 50623
File Encoding         : 65001

Date: 2016-11-23 12:23:01
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for pc_伙伴列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_伙伴列表`;
CREATE TABLE `pc_伙伴列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `类型` varchar(100) DEFAULT NULL,
  `名称` varchar(200) DEFAULT NULL,
  `网址` varchar(300) NOT NULL,
  `备注` text,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_伙伴列表
-- ----------------------------
INSERT INTO `pc_伙伴列表` VALUES ('2', '1474344506096', '检测机构', '江门市建设工程检测中心', 'http://jmjc.jsjdw.org.cn', null, '2016-9-20/12:10:5');
INSERT INTO `pc_伙伴列表` VALUES ('3', '1474344605543', '监督机构', '江门市建设工程安全监督站', 'http://jmaj.jsjdw.org.cn', null, '2016-9-20/12:12:0');
INSERT INTO `pc_伙伴列表` VALUES ('4', '1474344723195', '监督机构', '台山市建设工程质量安全监督站', 'http://tszaz.jsjdw.org.cn', null, '2016-9-20/12:13:12');

-- ----------------------------
-- Table structure for pc_伙伴类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_伙伴类型`;
CREATE TABLE `pc_伙伴类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `伙伴类型` varchar(100) NOT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`伙伴类型`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_伙伴类型
-- ----------------------------
INSERT INTO `pc_伙伴类型` VALUES ('1', '1473429424925', '检测机构', '2016-9-9/21:57:6');
INSERT INTO `pc_伙伴类型` VALUES ('2', '1473429432363', '监督机构', '2016-9-9/21:57:39');
INSERT INTO `pc_伙伴类型` VALUES ('3', '1473429464083', '项目工地', '2016-9-9/21:57:50');

-- ----------------------------
-- Table structure for pc_报名_签到
-- ----------------------------
DROP TABLE IF EXISTS `pc_报名_签到`;
CREATE TABLE `pc_报名_签到` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `活动时间戳` varchar(100) NOT NULL,
  `活动名称` varchar(200) DEFAULT NULL,
  `姓名` varchar(100) DEFAULT NULL,
  `手机` varchar(100) DEFAULT NULL,
  `单位名称` varchar(200) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `签到状态` varchar(255) NOT NULL DEFAULT '未签到',
  `获得积分` varchar(100) DEFAULT '0',
  `签到时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`活动时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_报名_签到
-- ----------------------------
INSERT INTO `pc_报名_签到` VALUES ('1', '1474254051178', '1474253396853', '测试', '123', '15019791372', '', '2016-9-19/11:1:9', '已签到', '5', '2016-9-19/11:2:24');
INSERT INTO `pc_报名_签到` VALUES ('2', '1474343148002', '1474342998623', '测试：同欣科技App应用培训', '王剑', '18988583168', '', '2016-9-20/11:47:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('3', '1474539652110', '1474342998623', '测试：同欣科技App应用培训', '12', '18988583163', '', '2016-9-22/18:21:16', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('4', '1475224602350', '1475224281358', '测试5', '小王', '18988583168', '123', '2016-9-30/16:37:20', '已签到', '20', '2016-9-30/16:39:5');
INSERT INTO `pc_报名_签到` VALUES ('5', '1477983133174', '1477982274923', '同欣软件培训测试', '王剑', '18988583168', '同欣建筑', '2016-11-1/14:52:43', '未签到', '0', null);

-- ----------------------------
-- Table structure for pc_活动列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_活动列表`;
CREATE TABLE `pc_活动列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `活动名称` varchar(200) NOT NULL,
  `推送地区` varchar(100) NOT NULL,
  `活动时间` varchar(100) NOT NULL,
  `活动地点` varchar(200) DEFAULT NULL,
  `行车路线` varchar(300) DEFAULT NULL,
  `活动性质` varchar(100) DEFAULT NULL,
  `活动内容` text,
  `公司名称` varchar(100) DEFAULT NULL,
  `公司地址` varchar(100) DEFAULT NULL,
  `会务咨询` varchar(100) DEFAULT NULL,
  `备注` varchar(1000) DEFAULT NULL,
  `添加时间` varchar(100) NOT NULL,
  `报名人数` varchar(100) NOT NULL DEFAULT '0',
  `活动积分` varchar(100) DEFAULT '0',
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_活动列表
-- ----------------------------
INSERT INTO `pc_活动列表` VALUES ('4', '1474342998623', '测试：同欣科技App应用培训', 'zs', '2016-09-28 09:00', '同欣科技办公室', '富康路10号2楼', '培训', '本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-20/11:45:30', '2', '5');
INSERT INTO `pc_活动列表` VALUES ('5', '1474346093593', '签到测试', 'zs', '2016-09-20 13:00', '中山', '中山', '培训', '本次活动必须参加！', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-20/12:35:47', '0', '10');
INSERT INTO `pc_活动列表` VALUES ('6', '1475224281358', '测试5', 'gz,dg,hz,zs', '2016-09-30 15:30', '22', '22', '2', '22', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-30/16:35:16', '1', '20');
INSERT INTO `pc_活动列表` VALUES ('7', '1477981269061', '同欣资料软件培训', 'fz,hz,jm', '2016-11-03 03:35', '广州市科学馆', '002.003', '软件操作培训', '', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-11-1/14:23:6', '0', '5');
INSERT INTO `pc_活动列表` VALUES ('8', '1477982274923', '同欣软件培训测试', 'zs', '2016-11-04 02:10', '同欣会议室', '005', '', '2017版软件功能介绍', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-11-1/14:40:53', '1', '2');
INSERT INTO `pc_活动列表` VALUES ('9', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', 'zh', '2016-12-01 02:30', '珠海市香洲区情侣烘炉金海湾花园（珠海市建筑安全职业技能培训学校三楼多媒体教室）', '1、公交2（含2A）、3（含3A）、6、7、8、12、14、26、56、69路邮政大厦站，步行到达。\r\n2、公交L1路珠海大剧院站，步行到达。\r\n', '用户年会', '1、发现，精彩同欣——年会主题致辞\r\n2、检验批划分和检验批容量定义——同欣送检计划和方案编制软件2017版功能演示\r\n3、新统表软件配套功能演示——同欣资料编制和送检管理一体化软件2017版功能演示\r\n4、实测实量和试件送检结果原始记录管理——同欣易送检APP应用2017版功能演示\r\n5、开启建设行业移动互联新时代——新统表范例指南和送检知识库移动查询系统发布\r\n', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '1、请于活动当天会议现场扫描活动二维码赢取活动积分。\r\n2、软件价格折上折——同欣软件一年一度价格开放日，1-8折你做主！\r\n3、参会有礼——下载安装同欣易送检APP并于现场手机签到用户免费赠送新统表范例指南。\r\n', '2016-11-21/11:4:13', '0', '');

-- ----------------------------
-- Table structure for pc_消息列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_消息列表`;
CREATE TABLE `pc_消息列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(255) NOT NULL,
  `用户手机` varchar(255) DEFAULT NULL,
  `消息名称` varchar(255) DEFAULT NULL,
  `消息内容` text,
  `添加时间` varchar(100) DEFAULT NULL,
  `消息状态` varchar(100) DEFAULT '未读',
  `删除` varchar(100) DEFAULT '未删',
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_消息列表
-- ----------------------------
INSERT INTO `pc_消息列表` VALUES ('1', '1474254048663', '18988583168', '前期', '456', '2016-9-19/11:4:8', '已读', '未删');
INSERT INTO `pc_消息列表` VALUES ('3', '1474345060831', '18988583168', '推送测试', '以下为指定手机推送信息。', '2016-9-20/12:18:52', '已读', '未删');
INSERT INTO `pc_消息列表` VALUES ('4', '1475224796805', '13', '22', '222', '2016-9-30/16:43:1', '未读', '未删');
INSERT INTO `pc_消息列表` VALUES ('5', '1475224796806', '456', '22', '222', '2016-9-30/16:43:1', '未读', '未删');

-- ----------------------------
-- Table structure for pc_知识列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_知识列表`;
CREATE TABLE `pc_知识列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `知识类型` varchar(100) DEFAULT NULL,
  `材料_现场` varchar(100) DEFAULT NULL,
  `定制编号` varchar(100) NOT NULL,
  `定制内容` varchar(100) DEFAULT NULL,
  `送检数量要求` text,
  `取样方法` text,
  `检验性质` text,
  `备注说明` text,
  `添加时间` varchar(100) DEFAULT NULL,
  `修改时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`定制编号`)
) ENGINE=InnoDB AUTO_INCREMENT=217 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_知识列表
-- ----------------------------
INSERT INTO `pc_知识列表` VALUES ('2', '1474345402573', '地基基础', '材料检验', 'A1-1', '混凝土浇筑连续超过1000立方米', '每200立方米做一个检验批送检。', '200立方米', '复验', 'GB50204-2015规定', '2016-9-20/12:27:44', '2016-9-20/12:29:44');
INSERT INTO `pc_知识列表` VALUES ('3', '1478660411046', '地基基础', '材料检验', 'A1-1', '热轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '', 'n支×（550～600mm/组）；热轧钢n取值规定:批量≤60t时，n=5支;60t<批量≤100t时，n=6支;100t<批量≤140t时，n=8支；140t<批量≤180t时，n=10支', '复验', 'l.主要原材料验收应符合下列规定:1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:', '2016-11-9/17:33:10', null);
INSERT INTO `pc_知识列表` VALUES ('7', '1479115189051', '地基基础', '材料检验', 'A1-2', '热轧带肋钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；热轧钢n取值规定:  批量≤60t时，  n=5支;60t<批量≤100t时， n=6支; 100t<批量≤140 t 时，n=8支；140t<批量≤180t时，n=11支', '复验', 'l.主要原材料验收应符合下列规定:1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:22:25', null);
INSERT INTO `pc_知识列表` VALUES ('8', '1479115337443', '地基基础', '材料检验', 'A1-3', '热轧带肋钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=12支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:23:24', null);
INSERT INTO `pc_知识列表` VALUES ('9', '1479115529657', '地基基础', '材料检验', 'A1-4', '热轧带肋钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=13支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:26:29', null);
INSERT INTO `pc_知识列表` VALUES ('10', '1479115573634', '地基基础', '材料检验', 'A1-5', '热轧光圆钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～3支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=14支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:27:24', null);
INSERT INTO `pc_知识列表` VALUES ('11', '1479115643503', '地基基础', '材料检验', 'A1-6', '热轧光圆钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～4支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=15支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:28:41', null);
INSERT INTO `pc_知识列表` VALUES ('12', '1479115723575', '地基基础', '材料检验', 'A1-7', '热轧光圆钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～5支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=16支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:29:43', null);
INSERT INTO `pc_知识列表` VALUES ('13', '1479115766811', '地基基础', '材料检验', 'A1-8', '热轧光圆钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～6支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=17支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:30:29', null);
INSERT INTO `pc_知识列表` VALUES ('14', '1479115815381', '地基基础', '材料检验', 'A1-9', '冷轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品抽检不少于l组', '  5支×(550～660mm/组)', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:31:27', null);
INSERT INTO `pc_知识列表` VALUES ('15', '1479115880696', '地基基础', '材料检验', 'A1-10', '钢绞线 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品 ，抽检不少于1组', '钢绞线两端未装夹具的取样:\r\n  3支×700 mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:32:31', null);
INSERT INTO `pc_知识列表` VALUES ('16', '1479115934478', '地基基础', '材料检验', 'A1-11', '碳素结构钢钢板 力学性能（批量≤60t）', '同厂家、同牌号、同炉号、同规格，且≤60t的产品，抽检不少于1组', '钢板:\r\n  2件× 400×30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:33:29', null);
INSERT INTO `pc_知识列表` VALUES ('17', '1479285723212', '地基基础', '材料检验', 'A1-12', '碳素结构钢型材 力学性能（批量≤60t）', '同厂家、同牌号、同炉\r\n号、同规格，且≤60t\r\n的产品，抽检不少于1组', '钢板:\r\n  2件× 400×\r\n  30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:45:29', null);
INSERT INTO `pc_知识列表` VALUES ('18', '1479285895612', '地基基础', '材料检验', 'A1-13', '碳素结构钢圆钢 力学性能（批量≤60t）', '同厂家、同牌号、同炉号、同规格，且≤60t的产品，抽检不少于1组', '钢板:\r\n  2件× 400×\r\n  30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:46:28', null);
INSERT INTO `pc_知识列表` VALUES ('19', '1479285954266', '地基基础', '材料检验', 'A1-14', '现场搅拌混凝土 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥）或≤200t(袋装水泥)的产品。抽检不少于l次', '12kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:47:20', null);
INSERT INTO `pc_知识列表` VALUES ('20', '1479286005933', '地基基础', '材料检验', 'A1-15', '现场搅拌混凝土 袋装水泥常规性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥）或≤200t(袋装水泥)的产品。抽检不少于l次', '12kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:48:21', null);
INSERT INTO `pc_知识列表` VALUES ('21', '1479286074380', '地基基础', '材料检验', 'A1-16', '现场搅拌混凝土 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少1次', '3kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:49:21', null);
INSERT INTO `pc_知识列表` VALUES ('22', '1479286126669', '地基基础', '材料检验', 'A1-17', '现场搅拌混凝土 砂物理性能、氯离子含量（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '20kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:50:11', null);
INSERT INTO `pc_知识列表` VALUES ('23', '1479286177187', '地基基础', '材料检验', 'A1-18', '现场搅拌混凝土 （粒径10～20mm)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '60kg和20 kg(粒径\r\n10～20 mm)/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:51:2', null);
INSERT INTO `pc_知识列表` VALUES ('24', '1479286227962', '地基基础', '材料检验', 'A1-19', '现场搅拌混凝土 （粒径20mm以上)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '60kg和20 kg(粒径\r\n10～20 mm)/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:51:50', null);
INSERT INTO `pc_知识列表` VALUES ('25', '1479286276117', '地基基础', '材料检验', 'A1-20', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同产地、同规格，同批号，且≤50t的产品，抽检不少1次', '5kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:52:43', null);
INSERT INTO `pc_知识列表` VALUES ('26', '1479286328546', '地基基础', '材料检验', 'A1-21', '现场搅拌混凝土 混凝土配合比试验', '同品种、同强度等级的混凝土，试验应不少于1次', '水泥:50 kg；\r\n砂:50 kg；\r\n石子:70 kg', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:53:47', null);
INSERT INTO `pc_知识列表` VALUES ('27', '1479286392294', '地基基础', '材料检验', 'A1-22', '灌注桩桩径<800mm 桩混凝土抗压强度（批量≤25m³）', '每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块×150×150×150(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/16:56:5', null);
INSERT INTO `pc_知识列表` VALUES ('28', '1479286530579', '地基基础', '材料检验', 'A1-23', '灌注桩桩径≥800mm 桩混凝土抗压强度（批量≤25m³）', '1.每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每根桩应留置1组试件；\r\n2. 桥梁桩基工程每根桩，留置试件应不少于2组\r\n', '3块×150×150×151(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%\r\n', '2016-11-16/16:57:28', null);
INSERT INTO `pc_知识列表` VALUES ('29', '1479286729129', '地基基础', '材料检验', 'A1-24', '桥梁工程灌注桩桩径≥800mm 桩混凝土抗压强度（批量=桩数）', '1.每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每根桩应留置1组试件；\r\n2. 桥梁桩基工程每根桩，留置试件应不少于2组\r\n', '3块×150×150×151(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:0:45', null);
INSERT INTO `pc_知识列表` VALUES ('30', '1479286810141', '地基基础', '材料检验', 'A1-25', '基础锚杆 水泥净浆抗压强度（批量≤30根）', '每浇筑30根锚杆(或检验批)同配合比浆体，留置试件应不少于1组', '水泥净浆:\r\n  6块 × 70.7×70.7×70.7(mm）/组', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:1:42', null);
INSERT INTO `pc_知识列表` VALUES ('31', '1479286867328', '地基基础', '材料检验', 'A1-26', '基础锚杆 细石混凝土抗压强度（批量≤30根）', '每浇筑30根锚杆(或检\r\n验批)同配合比浆体，\r\n留置试件应不少于1组', '细石混凝土:\r\n  3块× 100×100×100(mm）/组', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:2:42', null);
INSERT INTO `pc_知识列表` VALUES ('32', '1479286927068', '地基基础', '材料检验', 'A1-27', '土钉墙支护土钉 灌注浆体抗压强度（批量≤30根）', '每灌注30根土钉(或检验批)同配合比浆体，留置试件应不少于l组', '6块×70.7×70.7', '', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-16/17:4:40', null);
INSERT INTO `pc_知识列表` VALUES ('33', '1479287044863', '地基基础', '材料检验', 'A1-28', '喷射混凝土面层 混凝土抗压强度（批量≤500㎡）', '每喷射500 ㎡(或检验批)同配合比混凝土，留置试件应不少于l组', '3块×100×100×100(mm)组', '', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-16/17:6:1', null);
INSERT INTO `pc_知识列表` VALUES ('34', '1479287125680', '地基基础', '材料检验', 'A1-29', '排桩支护锚杆（索） 灌筑浆体抗压强度（批量≤30根）', '每灌筑30根锚杆(或检验批)同配合比浆体，留置试件应不少于1组', '6块×70.7×70.7×70.7(mm)/组', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-16/17:6:59', null);
INSERT INTO `pc_知识列表` VALUES ('35', '1479287183950', '地基基础', '材料检验', 'A1-30', '直径<800mm混凝土灌注排桩支护 混凝土抗压强度（批量≤25m³）', '每浇筑25m³(或检验批)同配合比混凝土，留置试件应不少1组，直径≥800mm的桩，每根桩应留置1组试件', '3块×150×150×150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-16/17:7:37', null);
INSERT INTO `pc_知识列表` VALUES ('36', '1479287221661', '地基基础', '材料检验', 'A1-31', '直径≥800mm混凝土灌注排桩支护 混凝土抗压强度（批量=桩数）', '每浇筑25m³(或检验批)同配合比混凝土，留置试件应不少1组，直径≥800mm的桩，每根桩应留置1组试件', '3块×150×150×150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-16/17:17:59', null);
INSERT INTO `pc_知识列表` VALUES ('37', '1479287843176', '地基基础', '材料检验', 'A1-32', '混凝土灌注排装桩支护冠梁、 腰梁、混凝土内支撑结构 混凝土抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于3组每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块×15×150× 150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-16/17:19:19', null);
INSERT INTO `pc_知识列表` VALUES ('38', '1479287923105', '地基基础', '材料检验', 'A1-33', '地下连续墙支护结构 混凝土抗压强度（批量=槽段数）', '按每个单元槽段留置1组试块', '3块×15×150× 150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于7根', '2016-11-16/17:20:11', null);
INSERT INTO `pc_知识列表` VALUES ('39', '1479287974444', '地基基础', '材料检验', 'A1-34', '地下连续墙支护结构 混凝土抗渗等级（批量≤5个槽段）', '按每5个单元槽段留置1组试块', '6块×175( 上口直径〕×185(下口直径）×150(高)(mm)/组', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于8根', '2016-11-16/17:21:26', null);
INSERT INTO `pc_知识列表` VALUES ('40', '1479288049481', '地基基础', '材料检验', 'A1-35', '建筑场地土壤比活度 内照射指数或外照射指数（批量=1）', '在基础工程覆盖范围内，当场地土壤中氡浓度检测结果大于或等于50000Bq/m³时，抽检不少于1次', '当采用异地土作为室内回填土时，应对该取土的土壤，抽检不少于1次', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-16/17:25:0', null);
INSERT INTO `pc_知识列表` VALUES ('41', '1479288263373', '地基基础', '材料检验', 'A1-36', '建筑室内回填土比活度 内照射指数或外照射指数（批量=1）', '当采用异地土作为室内回填土时，对该取土的土壤，检不少于1次', '2份×2kg/次\r\n(将样品破碎)', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-16/17:25:51', null);
INSERT INTO `pc_知识列表` VALUES ('42', '1479288314822', '地基基础', '材料检验', 'A1-37', '防水混凝土结构(含后浇带) 混凝土抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于 1组；当一次连续浇筑超过1000m³时，每200m³留置1组试件', '3快×150× 150×150(mm)/组\r\n (标准试块)\r\n注: 对矿物掺合料的混凝土进行强度评定时，可根据设计规定采用大于28 d龄期的混凝土强度( 如60 d或90d)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-16/17:30:43', null);
INSERT INTO `pc_知识列表` VALUES ('43', '1479288606264', '地基基础', '材料检验', 'A1-38', '防水混凝土结构(含后浇带)一次连续浇筑超过1000m³ 混凝土抗压强度（批量≤200m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于 1组；当一次连续浇筑超过1000m³时，每200m³留置1组试件', '3快×150× 150×150(mm)/组\r\n (标准试块)\r\n注: 对矿物掺合料的混凝土进行强度评定时，可根据设计规定采用大于28 d龄期的混凝土强度( 如60 d或90d)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15001㎡，建设单位应组织专家评审', '2016-11-16/17:32:18', null);
INSERT INTO `pc_知识列表` VALUES ('44', '1479288701280', '地基基础', '材料检验', 'A1-39', '防水混凝土结构(含后浇带) 混凝土抗渗等级（批量≤500m³）', '每续浇筑500m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每项工程不得少于2组', '6块×175（上口直径）×185（下口直径×150（高）（mm）/组', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15002㎡，建设单位应组织专家评审', '2016-11-16/17:32:56', null);
INSERT INTO `pc_知识列表` VALUES ('45', '1479288739094', '地基基础', '材料检验', 'A1-40', '无机防水涂料 抗折强度、粘结强度、抗渗性（批量≤10t）', '同厂家、同品种、同规格，且≤10t的产品，抽检不少于一次', ' 5kg/次\r\n (水泥、粉料各半)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15003㎡，建设单位应组织专家评审', '2016-11-16/17:33:38', null);
INSERT INTO `pc_知识列表` VALUES ('46', '1479288803076', '地基基础', '材料检验', 'A1-41', '有机防水涂料 固体含量、拉仲强度、断裂延伸率、柔性、不透水性（批量≤5t）', '同厂家、同品种、同规格，且≤5t的产品，抽检不少于一次', '3kg/次\r\n〔多组份按配比取)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15004㎡，建设单位应组织专家评审', '2016-11-16/17:34:32', null);
INSERT INTO `pc_知识列表` VALUES ('47', '1479288835485', '地基基础', '材料检验', 'A1-42', '改性沥青防水卷材 拉力、最大拉力时延伸率、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡，的产品抽检不少于1次', '1块×1500 mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,顺纵向截取1500 mm)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15005㎡，建设单位应组织专家评审', '2016-11-16/17:35:18', null);
INSERT INTO `pc_知识列表` VALUES ('48', '1479288880731', '地基基础', '材料检验', 'A1-43', '合成高分子防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格且≤10000㎡的产品，抽检不少于1次', '1块×1500 mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,顺纵向截取1501 mm)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15006㎡，建设单位应组织专家评审', '2016-11-16/17:36:12', null);
INSERT INTO `pc_知识列表` VALUES ('49', '1479288935061', '地基基础', '材料检验', 'A1-44', '胎体增强材料 拉力、延伸率（批量≤3000㎡）', '同厂家、同品种、同规格，且≤3000㎡的产品，抽检不少于1次', '1块×1500 mm次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15007㎡，建设单位应组织专家评审', '2016-11-16/17:37:3', null);
INSERT INTO `pc_知识列表` VALUES ('50', '1479289042300', '地基基础', '材料检验', 'A1-45', '改性石油沥青密封材料 低温柔性、拉伸粘结性、施工度（批量≤2t）', '同厂家、同品种、同规格，且≤2t的产品，抽检不少于1次', '2 kg或2支/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15008㎡，建设单位应组织专家评审', '2016-11-16/17:38:48', null);
INSERT INTO `pc_知识列表` VALUES ('51', '1479289091151', '地基基础', '材料检验', 'A1-46', '高分子密封材料 拉伸粘结性、柔性（批量≤1t）', '同厂家、同品种、同规格，且≤1t的产品，抽检不少于1次', '2 kg或2支/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15009㎡，建设单位应组织专家评审', '2016-11-16/17:39:34', null);
INSERT INTO `pc_知识列表` VALUES ('52', '1479289136642', '地基基础', '材料检验', 'A1-47', '高分子防水材料止水带 拉伸强度、扯断伸长率、撕裂强度（批量=1）', '同厂家、同品种、同规格，且每月同标记的产品，抽检不少于1次', '0.5㎡/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15010㎡，建设单位应组织专家评审', '2016-11-16/17:40:10', null);
INSERT INTO `pc_知识列表` VALUES ('53', '1479289172982', '地基基础', '材料检验', 'A1-48', '高分子防水材料遇水膨胀橡胶 拉伸强度、扯断伸长率、体积膨胀倍率（批量=1）', '同厂家、同品种、同规格，且每月同标记的产品，抽检不少于1次', '3条×1 m/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15011㎡，建设单位应组织专家评审', '2016-11-16/17:40:52', null);
INSERT INTO `pc_知识列表` VALUES ('54', '1479373441101', '地基基础', '现场检测', 'B1-1', '预制桩、灌注桩桩径<800mm 桩身完整性低应变法（批量=桩数×30%）', '每单位工程抽检不应少于总桩数的 30%，且每承台下不应少于 1 根（ 桥梁桩基工程应100%检测桩身完整性）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:5:17', null);
INSERT INTO `pc_知识列表` VALUES ('55', '1479373508180', '地基基础', '现场检测', 'B1-2', '桥梁工程预制桩、灌注桩桩径<800mm 桩身完整性低应变法（批量=桩数）', '每单位工程抽检不应少于总桩数的 30%，且每承台下不应少于 1 根（ 桥梁桩基工程应101%检测桩身完整性）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:6:23', null);
INSERT INTO `pc_知识列表` VALUES ('56', '1479373573939', '地基基础', '现场检测', 'B1-3', '800mm≤桩径≤1600mm灌注径 桩身完整性低应变法、超声法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应100%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:7:18', null);
INSERT INTO `pc_知识列表` VALUES ('57', '1479373629185', '地基基础', '现场检测', 'B1-4', '桩径>1600mm灌注径 桩身完整性超声法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应101%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:8:11', null);
INSERT INTO `pc_知识列表` VALUES ('58', '1479373682332', '地基基础', '现场检测', 'B1-5', '墩基础 墩身完整性低应变法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应102%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:9:1', null);
INSERT INTO `pc_知识列表` VALUES ('59', '1479373732455', '地基基础', '现场检测', 'B1-6', '桥梁工程800mm≤桩径≤1600mm灌注径 桩身完整性低应变法、超声法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应103%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:9:58', null);
INSERT INTO `pc_知识列表` VALUES ('60', '1479373789016', '地基基础', '现场检测', 'B1-7', '桥梁工程桩径>1600mm灌注径 桩身完整性超声法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应104%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:10:45', null);
INSERT INTO `pc_知识列表` VALUES ('61', '1479373836057', '地基基础', '现场检测', 'B1-8', '桥梁工程墩基础 桩身完整性低应变法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应105%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:11:33', null);
INSERT INTO `pc_知识列表` VALUES ('62', '1479373883738', '地基基础', '现场检测', 'B1-9', '桩径<800mm预制桩、灌注桩 桩承载力静载法（参见计算规则）', '每单位工程抽检不应少于总桩数的1%，且每承台下不应少于 3 根（ 总桩数在50根以内时，不应少于2根）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:12:18', null);
INSERT INTO `pc_知识列表` VALUES ('63', '1479373929105', '地基基础', '现场检测', 'B1-10', '桩径<800mm预制桩、灌注桩 桩承载力高应变法（参见计算规则）', '每单位工程抽检不应少于总桩数的 5%，且承不应少于 5 根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:13:10', null);
INSERT INTO `pc_知识列表` VALUES ('64', '1479373980489', '地基基础', '现场检测', 'B1-11', '桩径≥800mm预制桩、灌注桩 桩承载力静载法（参见计算规则）', '桩端持力为强风化岩层或以上土层，且单桩承载力特征值≤8000kN的灌注桩，应采用静载法：每单位工程抽检不应少于总桩数的1%，且不应少于 3 根（总桩数在50根以内时，不应少于 2 根）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:14:46', null);
INSERT INTO `pc_知识列表` VALUES ('65', '1479374076181', '地基基础', '现场检测', 'B1-12', '桩径≥800mm预制桩、灌注桩 桩承载力钻芯法（参见计算规则）', '桩端持力为中风化、微风化岩层，或单桩承载力特征值>8000kN的灌注桩，可采用钻芯法:\r\n每单位工程抽检不应少于总桩数的15%，且不应少于10根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:24:12', null);
INSERT INTO `pc_知识列表` VALUES ('66', '1479374642234', '地基基础', '现场检测', 'B1-13', '墩基础 墩承载力钻芯法（参见计算规则）', '1.按设计要求;\r\n2.低应变法判定墩身完整性有Ⅲ, IV类墩时，应采用钻芯法补充检测，抽检不宜少于墩总数的1%，且不少于3根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:27:53', null);
INSERT INTO `pc_知识列表` VALUES ('67', '1479374862861', '地基基础', '现场检测', 'B1-14', '基础锚杆 抗拔承载力（参见计算规则）', '每单位工程抽检不应少于锚杆总数的5%，且不得少于6根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:28:37', null);
INSERT INTO `pc_知识列表` VALUES ('68', '1479374970264', '地基基础', '现场检测', 'B1-15', '换填地基 平板静载荷试验（参见计算规则）', '每单位工程抽检为每500㎡不应少于1个点，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:32:1', null);
INSERT INTO `pc_知识列表` VALUES ('69', '1479375109746', '地基基础', '现场检测', 'B1-16', '换填地基 圆锥动力触探或标准贯入试验（参见计算规则）', '每单位工程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立桩基不得少于1孔，基槽每20 m不得少于1孔', '现场检测\r\n(1.检测深度按设计要求;\r\n2.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:39:25', null);
INSERT INTO `pc_知识列表` VALUES ('70', '1479375553880', '地基基础', '现场检测', 'B1-17', '换填地基 压实系数（参见计算规则）', '每单位工程抽检为对大基坑每50～100㎡，面积内不得少于1个检测点；对基槽每10一20 m不得少于1个检测点;每个独立柱基不得少于1个检测点', '现场检测\r\n(按300 mm分层检验)', '复验', '', '2016-11-17/17:41:18', null);
INSERT INTO `pc_知识列表` VALUES ('71', '1479375666237', '地基基础', '现场检测', 'B1-18', '预压处理地基、强夯处理地基、注浆地基 平板静载荷试验（参见计算规则）', '每单位工程抽检为每500㎡不应少于1个点，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:42:3', null);
INSERT INTO `pc_知识列表` VALUES ('72', '1479375711206', '地基基础', '现场检测', 'B1-19', '预压处理地基、强夯处理地基、注浆地基 独立柱基原位测试和室内土工试验（参见计算规则）', '每单位工几程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立柱基不得少于1孔，基槽每20m不得少于1孔\r\n(原位测试按设计要求）', '现场检测\r\n(1.原位测试包括标准贯人试验、圆锥动力触探试验、静力触探试验、卜字板剪切试验等；\r\n2.原位测试检测深度按设计要求;\r\n3.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:43:6', null);
INSERT INTO `pc_知识列表` VALUES ('73', '1479375774192', '地基基础', '现场检测', 'B1-20', '预压处理地基、强夯处理地基、注浆地基 基槽原位测试和室内土工试验（参见计算规则', '每单位工几程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立柱基不得少于1孔，基槽每20m不得少于2孔\r\n(原位测试按设计要求）', '现场检测\r\n(1.原位测试包括标准贯人试验、圆锥动力触探试验、静力触探试验、卜字板剪切试验等；\r\n2.原位测试检测深度按设计要求;\r\n4.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:43:47', null);
INSERT INTO `pc_知识列表` VALUES ('74', '1479375815421', '地基基础', '现场检测', 'B1-21', '水泥土搅拌桩、高压旋喷桩复合地基 平板和单桩静荷载试验（参见计算规则）', '每单位工程抽检应为总桩数的1%，且平板静载荷试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:44:31', null);
INSERT INTO `pc_知识列表` VALUES ('75', '1479375859681', '地基基础', '现场检测', 'B1-22', '水泥土搅拌桩、高压旋喷桩复合地基 承载力钻芯法（参见计算规则）', '每单位工程抽检应为总桩数的0.5%(搅拌桩)和2%(旋喷桩)，且不少于6根', '现场检测\r\n (平板载荷试验前)', '复验', '', '2016-11-17/17:45:23', null);
INSERT INTO `pc_知识列表` VALUES ('76', '1479375927652', '地基基础', '现场检测', 'B1-23', '砂石桩、强夯置换墩复合地基 平板静载荷试验（参见计算规则）', '每单位工程抽检应为总桩(墩)数的1%，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:46:12', null);
INSERT INTO `pc_知识列表` VALUES ('77', '1479375960035', '地基基础', '现场检测', 'B1-24', '砂石桩、强夯置换墩复合地基 圆锥动力触探试验（参见计算规则）', '每单位工程抽检应为总桩(墩)数的 3%，且不得少于3根', '现场检测\r\n(1.检测深度按设计要求;\r\n2.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:46:46', null);
INSERT INTO `pc_知识列表` VALUES ('78', '1479375994592', '地基基础', '现场检测', 'B1-25', '水泥粉煤灰碎石桩、灌注桩和预制桩复合地基 低应变法（参见计算规则）', '每单位工程抽检不应少于总桩数的10%', '现场检测', '复验', '', '2016-11-17/17:47:45', null);
INSERT INTO `pc_知识列表` VALUES ('79', '1479376052931', '地基基础', '现场检测', 'B1-26', '水泥粉煤灰碎石桩、灌注桩和预制桩复合地基 平板和单桩静荷载试验（参见计算规则）', '每单位工程抽检应为总桩数的1%，且平板静载荷试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:48:25', null);
INSERT INTO `pc_知识列表` VALUES ('81', '1479376220795', '地基基础', '现场检测', 'B1-27', '土钉墙支护土钉 抗拔承载力基本试验（参见计算规则）', '按设计要求，且试验数量不应少于3根\r\n(试验采用地质条件、杆体材料、土钉参数和施工工艺应与工程土钉相同)', '现场检测', '复验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:51:26', null);
INSERT INTO `pc_知识列表` VALUES ('82', '1479376273629', '地基基础', '现场检测', 'B1-28', '土钉墙支护土钉 抗拔承载力验收试验（参见计算规则）', '不应少于土钉总数的1%，且不少于3根', '现场检测\r\n(检测结果不符合设\r\n计要求时，应按不满足要求的数量加倍扩大抽检)', '复验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:52:25', null);
INSERT INTO `pc_知识列表` VALUES ('83', '1479376332782', '地基基础', '现场检测', 'B1-29', '喷射混凝土面层 面层厚度（参见计算规则）', '每500㎡抽检1组，每l组3点\r\n  (检查处厚度的平均值应大于设计值，最小厚度不应小于设计值的80%，并不应小于60mm)', '现场检测\r\n(凿孔法)', '检验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:53:32', null);
INSERT INTO `pc_知识列表` VALUES ('84', '1479376399772', '地基基础', '现场检测', 'B1-30', '排桩支护锚杆（索） 抗拔承载力基本试验（参见计算规则）', '按设计要求，且试验数量不应少于3根\r\n  (试验采用的地质条件、杆体材料、锚杆参数和施工工艺应与工程锚杆相同)', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-17/17:55:3', null);
INSERT INTO `pc_知识列表` VALUES ('85', '1479376489932', '地基基础', '现场检测', 'B1-31', '排桩支护锚杆（索） 抗拔承载力验收试验（参见计算规则）', '不应少于同类型锚杆(素)总数的5%，且不得少于3根', '现场检测\r\n(检测结果不符合设\r\n计要求时，应按不满足要求的数量加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-17/17:55:51', null);
INSERT INTO `pc_知识列表` VALUES ('86', '1479376538286', '地基基础', '现场检测', 'B1-32', '混凝土灌注排桩支护 低应变法（参见计算规则）', '不宜少于总桩数的20%，且不得少于5根', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-17/17:56:55', null);
INSERT INTO `pc_知识列表` VALUES ('87', '1479376602072', '地基基础', '现场检测', 'B1-33', '混凝土灌注排桩支护 钻芯法（参见计算规则）', '低应变法判定桩身完整性有III, IV类桩时，应采用钻芯法补充检测:不宜少于总桩数的1%,且不得少于3根', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-17/17:57:43', null);
INSERT INTO `pc_知识列表` VALUES ('88', '1479376649817', '地基基础', '现场检测', 'B1-34', '直径<400mm微型混凝土灌注桩支护 钻芯法（参见计算规则）', '混凝土灌注桩:不宜少于总桩数的1%', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于7根', '2016-11-17/17:58:38', null);
INSERT INTO `pc_知识列表` VALUES ('89', '1479376704463', '地基基础', '现场检测', 'B1-35', '地下连续墙支护结构 永久性结构完整性超声法检测（参见计算规则）', '当地下连续墙作为永久性结构，每个工程抽检30%，每个槽段不少于几5个孔；', '现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-17/17:59:42', null);
INSERT INTO `pc_知识列表` VALUES ('90', '1479376768599', '地基基础', '现场检测', 'B1-36', '地下连续墙支护结构 临时性结构完整性超声法检测（参见计算规则）', '当地下连续墙作为临时性结构，每个工程抽检不少于10%，且不少于3个槽段，每个槽段不少于5个孔', '现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-17/18:1:4', null);
INSERT INTO `pc_知识列表` VALUES ('91', '1479376850357', '地基基础', '现场检测', 'B1-37', '地下连续墙支护结构 永久性结构承载力钻芯法检测（参见计算规则）', '当地下连续墙作为永久性结构，每个_L二程抽检15%，且不少于10个槽段，每个槽段不少于3个孔；', ' 现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-17/18:2:10', null);
INSERT INTO `pc_知识列表` VALUES ('92', '1479376916084', '地基基础', '现场检测', 'B1-38', '地下连续墙支护结构 临时性结构承载力钻芯法检测（参见计算规则）', '当地下连续墙作为临时性结构，每个工程抽检不少于5%，且不少于3个槽段，每个槽段不少干3个孔.', ' 现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-17/18:3:2', null);
INSERT INTO `pc_知识列表` VALUES ('93', '1479376968884', '地基基础', '现场检测', 'B1-39', '截水帷幕 钻芯法检测（参见计算规则）', '不宜少于总桩数（孔数)的0.5%，且不宜少于3根(孔)(注:水泥搅拌桩形式的格栅状挡土墙结构不宜少于9根)', '现场检测\r\n (芯样直径>80mm ,做单轴极限抗压强度试验及室内渗透试验)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:3:59', null);
INSERT INTO `pc_知识列表` VALUES ('94', '1479377025745', '地基基础', '现场检测', 'B1-40', '截水帷幕 压水试验（参见计算规则）', '桩式帷幕：抽检数量不宜少于3个点', '现场观测\r\n(按设计要求)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:4:47', null);
INSERT INTO `pc_知识列表` VALUES ('95', '1479377072828', '地基基础', '现场检测', 'B1-41', '截水帷幕 抽水试验（参见计算规则）', '板墙状帷幕:抽检数量不宜少于3个点', '现场观测\r\n(按设计要求)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:5:31', null);
INSERT INTO `pc_知识列表` VALUES ('96', '1479377117052', '地基基础', '现场检测', 'B1-42', '截水帷幕 水位观测和沉降观测（参见计算规则）', '按设计要求和相关规范规定', '现场观测', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:6:31', null);
INSERT INTO `pc_知识列表` VALUES ('97', '1479428695464', '地基基础', '现场检测', 'B1-43', '建筑场地回填土 压实系数（参见计算规则）', '每单位工程不应少于3点，每压实层(≤300mm)1000m³以上工程，每100㎡至少应有1点,3000㎡以上工程，每300㎡时至少应有1点', '现场检测', '复验', '', '2016-11-18/8:50:57', null);
INSERT INTO `pc_知识列表` VALUES ('98', '1479430247610', '地基基础', '现场检测', 'B1-44', '建筑场地土壤中氡浓度 土壤氡浓度检测（参见计算规则）', '在基础工程覆盖范围内，应以间距10m作网格，各网格点即为检测点，且不应少于16个点', '现场检测\r\n(采用专用钢纤打孔。孔直径20～40mm，孔深500～800mm)', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-18/8:51:56', null);
INSERT INTO `pc_知识列表` VALUES ('99', '1479430307330', '地基基础', '材料检验', 'B1-45', '涂料防水层 防水涂料平均厚度（参见计算规则）', '按涂层面积每100㎡抽检1处，每处10㎡，且不得少于3处', '现场检查\r\n〔涂料平均厚度应符合设计要求，最小厚度不得小于设计厚度的80%)', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:53:40', null);
INSERT INTO `pc_知识列表` VALUES ('100', '1479430411060', '地基基础', '现场检测', 'B1-46', '卷材防水层 观感缺陷（参见计算规则）', '按铺贴面积每100㎡抽检1处，每处10㎡，且不得少于3处', '现场检查', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:57:13', null);
INSERT INTO `pc_知识列表` VALUES ('101', '1479430623428', '地基基础', '现场检测', 'B1-47', '地下室防水效果 观感缺陷（参见计算规则）', '全数检查', '现场检查\r\n(渗漏水现象，应符合防水等级要求)', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:59:5', null);
INSERT INTO `pc_知识列表` VALUES ('102', '1479431545435', '地基基础', '现场检测', 'B1-48', '天然土地基 承载能力', '基坑开挖完成后，应会同设计、勘探单位实地验槽确认地基承载能力满足设计要求', '现场检查', '检验', '', '2016-11-18/9:13:19', null);
INSERT INTO `pc_知识列表` VALUES ('103', '1479431589155', '地基基础', '现场检测', 'B1-49', '天然土地基 平板载荷试验（按设计要求)', '按设计要求，且每单位工程抽检为侮500耐不应少于1个点，且不得少于3点(对于复杂场地或重要建筑地基应增加抽检数量)', '现场检测', '复检', '', '2016-11-18/9:14:6', null);
INSERT INTO `pc_知识列表` VALUES ('104', '1479687802504', '混凝土结构工程', '材料检验', 'A2-1', '热轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/8:26:30', null);
INSERT INTO `pc_知识列表` VALUES ('113', '1479692224380', '混凝土结构工程', '材料检验', 'A2-2', '热轧带肋钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:38:20', null);
INSERT INTO `pc_知识列表` VALUES ('114', '1479692284486', '混凝土结构工程', '材料检验', 'A2-3', '热轧带肋钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:40:13', null);
INSERT INTO `pc_知识列表` VALUES ('115', '1479692396958', '混凝土结构工程', '材料检验', 'A2-4', '热轧带肋钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:41:32', null);
INSERT INTO `pc_知识列表` VALUES ('116', '1479692476120', '混凝土结构工程', '材料检验', 'A2-5', '热轧光圆钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:42:48', null);
INSERT INTO `pc_知识列表` VALUES ('117', '1479692551887', '混凝土结构工程', '材料检验', 'A2-6', '热轧光圆钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:43:43', null);
INSERT INTO `pc_知识列表` VALUES ('118', '1479695901294', '混凝土结构工程', '材料检验', 'A2-7', '热轧光圆钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:44:16', null);
INSERT INTO `pc_知识列表` VALUES ('119', '1479696233548', '混凝土结构工程', '材料检验', 'A2-8', '热轧光圆钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:45:15', null);
INSERT INTO `pc_知识列表` VALUES ('120', '1479696292579', '混凝土结构工程', '材料检验', 'A2-9', '冷轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '5支×（500～600mm/组）', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:46:13', null);
INSERT INTO `pc_知识列表` VALUES ('121', '1479696350783', '混凝土结构工程', '材料检验', 'A2-10', '钢绞线 力学性能（批量≤60t）', '', '', '', '', '2016-11-21/10:47:50', null);
INSERT INTO `pc_知识列表` VALUES ('122', '1479696447858', '混凝土结构工程', '材料检验', 'A2-11', '调直钢筋 力学性能、重量偏差（批量≤30t）', '同厂家、同牌号、同规格，且≤30t的产品，抽检不少于1组', '3支×（500～600mm/组）', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/11:3:32', null);
INSERT INTO `pc_知识列表` VALUES ('123', '1479697389088', '混凝土结构工程', '材料检验', 'A2-12', '预应力筋 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '3支×（500～600mm/组）\r\n钢绞线两端末装夹具取样：\r\n3支×700/组', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/11:7:21', null);
INSERT INTO `pc_知识列表` VALUES ('124', '1479698012134', '混凝土结构工程', '材料检验', 'A2-13', '现场搅拌混凝土 水泥常规性能（批量≤30t）', '同厂家、同品种，同强度等级、同批号，且≤30t的产品，抽检不少于1次', '12kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:15:36', null);
INSERT INTO `pc_知识列表` VALUES ('125', '1479698123589', '混凝土结构工程', '材料检验', 'A2-14', '现场搅拌混凝土 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '3kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:16:44', null);
INSERT INTO `pc_知识列表` VALUES ('126', '1479698180192', '混凝土结构工程', '材料检验', 'A2-15', '现场搅拌混凝土 砂物理性能、氯离子含量（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次', '20kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:17:40', null);
INSERT INTO `pc_知识列表` VALUES ('127', '1479698235541', '混凝土结构工程', '材料检验', 'A2-16', '现场搅拌混凝土 （粒径10～20mm)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次\r\n', '60kg和20kg(粒径10～20 mm)/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:18:29', null);
INSERT INTO `pc_知识列表` VALUES ('128', '1479698284769', '混凝土结构工程', '材料检验', 'A2-17', '现场搅拌混凝土 （粒径20mm以上)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次', '60kg和20kg(粒径10～20 mm)/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:19:28', null);
INSERT INTO `pc_知识列表` VALUES ('129', '1479698343444', '混凝土结构工程', '材料检验', 'A2-18', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '复验', '混凝土外加剂包括减水剂、早强礼速凝剂、引气剂 ,发泡剂等;预应力混凝土结构中严禁使用含氯化物的外加剂；钢筋混凝土结构中，当使用含氯化物的外加剂时，应符合现行国家标准;结构加固用的混凝土不得使用含有氯化物或亚硝酸盐的外加剂，上部结构加固用的混凝土还不得使用膨张剂；必要时，应使用减缩剂', '2016-11-21/11:20:16', null);
INSERT INTO `pc_知识列表` VALUES ('130', '1479698391447', '混凝土结构工程', '材料检验', 'A2-18', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '复验', '混凝土外加剂包括减水剂、早强礼速凝剂、引气剂 ,发泡剂等;预应力混凝土结构中严禁使用含氯化物的外加剂；钢筋混凝土结构中，当使用含氯化物的外加剂时，应符合现行国家标准;结构加固用的混凝土不得使用含有氯化物或亚硝酸盐的外加剂，上部结构加固用的混凝土还不得使用膨张剂；必要时，应使用减缩剂', '2016-11-21/11:21:25', null);
INSERT INTO `pc_知识列表` VALUES ('131', '1479698460736', '混凝土结构工程', '材料检验', 'A2-19', '现场搅拌混凝土 混凝土配合比试验', '同品种、同强度等级的混凝土，试验应不少于1次', '水泥:50kg；砂:50kg；石子:70kg；', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:22:11', null);
INSERT INTO `pc_知识列表` VALUES ('132', '1479698506500', '混凝土结构工程', '材料检验', 'A2-20', '钢筋焊接工艺试验 接头力学性能（批量=1）', '在工程开工前或者每批钢筋正式焊接之前，无论采用何种焊接工艺方法，均须采用与生产相同条件进行焊接工艺试验；同一焊工完成的同牌号、同直径钢筋焊接接头，试验不得少于1组(或第一次未通过，应改进工艺，调整参数，直至合格为止)', '取样方法(d为钢筋直径):\r\n1.闪光对焊： d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时， 6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；\r\n应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:29:24', null);
INSERT INTO `pc_知识列表` VALUES ('133', '1479699225489', '混凝土结构工程', '材料检验', 'A2-21', '钢筋闪光对焊 接头力学性能（批量≤300个）', '在同一台班内，由同一焊工完成的300个同牌号、同直径钢筋接头作为一批;当同一台班内焊接的接头数量较少，可在一周内累计计算，累计仍不足300个接头时，应按一批计算，每批抽检不得少于1组', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:36:8', null);
INSERT INTO `pc_知识列表` VALUES ('134', '1479699342638', '混凝土结构工程', '材料检验', 'A2-22', '钢筋电弧焊 接头力学性能（批量≤300个）', '在现浇混凝土结构中，应以300个同牌号钢筋、同形式接头作为一批，在房屋结构中，应在不超过连续两个楼层中300个同牌号钢筋、同形式接头为一批，不足300个接头的为一批计，每批抽检不得少于1组(钢筋电弧焊包括帮条焊、搭接焊、坡口焊、窄间隙焊和熔槽帮条焊5种接头形式)', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组； d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:38:28', null);
INSERT INTO `pc_知识列表` VALUES ('135', '1479699482671', '混凝土结构工程', '材料检验', 'A2-23', '钢筋电渣压力焊 接头力学性能（批量≤300个）', '在现浇混凝土结构中，应以300个同牌号钢筋、同形式接头作为一批，在房屋结构中，应在不超过连续两个楼层中300个同牌号钢筋、同形式接头为一批，不足300个接头的为一批计，每批抽检不得少于1组(钢筋电弧焊包括帮条焊、搭接焊、坡口焊、窄间隙焊和熔槽帮条焊5种接头形式)', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊：d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:55:8', null);
INSERT INTO `pc_知识列表` VALUES ('136', '1479700481434', '混凝土结构工程', '材料检验', 'A2-24', '钢筋机械连接工艺试验 接头力学性能（批量≤1）', '钢筋机械连接工程开始前，应对不同钢筋生产厂的进场钢筋进行接头工艺检验，每种规格的钢筋的接头，试验不得少于1组', '取样方法(d为钢筋直径):d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≥18时，3支×650mm/组（现场截取抽样试件后，原接头位置的钢筋可采用同等级规格的钢筋进行搭接连接，或采用焊接及机械连接方法补接）\r\n', '复验', '', '2016-11-21/11:57:1', null);
INSERT INTO `pc_知识列表` VALUES ('137', '1479700594191', '混凝土结构工程', '材料检验', 'A2-25', '钢筋机械连接现场检验 接头力学性能（批量≤500个）', '同一施工条件下采用同一批材料的同等级、同形式、同规格接头，应以500个为一个验收批，不足500个也作1个验收批，每批抽检不得少于1组\r\n', '取样方法(d为钢筋直径):d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≥18时，3支×650mm/组（现场截取抽样试件后，原接头位置的钢筋可采用同等级规格的钢筋进行搭接连接，或采用焊接及机械连接方法补接）', '复验', '钢筋机械接头的形式主要包括套筒挤压接头、锥螺纹接镦粗直螺纹接头、滚轧直螺纹接头等。当钢筋机械连接现场检验连续10个验收批抽样试件抗拉强度试验1次合格率100%时，验收批接头数量可以扩大1倍', '2016-11-21/12:0:27', null);
INSERT INTO `pc_知识列表` VALUES ('138', '1479710266823', '混凝土结构工程', '材料检验', 'A2-26', '预应力筋用锚具 外观质量、硬度试验（批量≤2000套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '抽检数量按每批产品总数的3%，且不应少于5套(多孔夹片式锚具的夹片，每套应抽取6片)', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:39:24', null);
INSERT INTO `pc_知识列表` VALUES ('139', '1479710329985', '混凝土结构工程', '材料检验', 'A2-27', '预应力筋用夹具、连接器 外观质量、硬度试验（批量≤500套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '抽检数量按每批产品总数的3%，且不应少于5套(多孔夹片式锚具的夹片，每套应抽取6片)', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:40:43', null);
INSERT INTO `pc_知识列表` VALUES ('140', '1479710408356', '混凝土结构工程', '材料检验', 'A2-28', '预应力筋用锚具 静载锚固性能试验（批量≤2000套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '应在外观检查和硬度检验均合格的锚具(夹具或连接器)中抽取样品，与相应规格和强度等级的预应力筋组装成3套试件', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:41:51', null);
INSERT INTO `pc_知识列表` VALUES ('141', '1479710476519', '混凝土结构工程', '材料检验', 'A2-29', '预应力筋用夹具、连接器 静载锚固性能试验（批量≤500套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '应在外观检查和硬度检验均合格的锚具(夹具或连接器)中抽取样品，与相应规格和强度等级的预应力筋组装成3套试件', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效\r\n锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要\r\n求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:44:2', null);
INSERT INTO `pc_知识列表` VALUES ('142', '1479711776471', '混凝土结构工程', '材料检验', 'A2-30', '后张预应力成孔管道 径向刚度和抗渗漏性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '3根×1 m/次', '复验', '后张法预应力成孔主要采用塑料波纹管以及金属波纹管，而竖向孔管常采用钢管成孔；对成孔管道用量较少的一般工程，当有可靠依据时，可不作径向刚度、抗渗漏性能复验', '2016-11-21/15:4:19', null);
INSERT INTO `pc_知识列表` VALUES ('143', '1479711821161', '混凝土结构工程', '材料检验', 'A2-31', '无粘结预应力钢绞线涂包质量 油脂用量和护套厚度（批量≤60t）', '同厂家、同品种、同规格且≤60t的产品，抽检不少于1次', '按相应检验标准规定取样(有工程经验时，可不复验)', '复验', '', '2016-11-21/15:5:9', null);
INSERT INTO `pc_知识列表` VALUES ('144', '1479711871212', '混凝土结构工程', '材料检验', 'A2-32', '孔道灌浆 水泥浆抗压强度（批量≤1台班）', '每工作台班留置试件不少于1组', '6块×70.7 70.7×70.7(mm)/组', '复验', '对孔道灌浆用水泥和外加剂，当用量较少时，可不做材料性能复验', '2016-11-21/15:5:56', null);
INSERT INTO `pc_知识列表` VALUES ('145', '1479711917836', '混凝土结构工程', '材料检验', 'A2-33', '现浇混凝土结构一次连续浇筑不超过1000m³ 混凝土抗压强度（批量≤100m³）', '1.每浇筑100m³(或检验批)同配合比的混凝土，留置试件不少于1组；\r\n2.当一次连续浇筑超过1000m³时的同配合比的混凝土时，每200 m³留置试件不少于1组；\r\n3.对房屋建筑，每一楼层，同一配合比的混凝土，留置试件不少于1组', '3块×150×150×150（mm）/组（标准试块）\r\n注:对矿物掺合料的混凝土进千示强度评定时，可根据设计规定.采用大于28d龄期的混凝土强度(如60d或90d)', '复验', '', '2016-11-21/15:20:34', null);
INSERT INTO `pc_知识列表` VALUES ('146', '1479712795029', '混凝土结构工程', '材料检验', 'A2-34', '现浇混凝土结构一次连续浇筑超过1000m³ 混凝土抗压强度（批量≤200m³）', '1.每浇筑100m³(或检验批)同配合比的混凝土，留置试件不少于1组；\r\n2.当一次连续浇筑超过1000m³时的同配合比的混凝土时，每200 m³留置试件不少于1组；\r\n3.对房屋建筑，每一楼层，同一配合比的混凝土，留置试件不少于1组', '3块×150×150×150（mm）/组（标准试块）\r\n注:对矿物掺合料的混凝土进千示强度评定时，可根据设计规定.采用大于28d龄期的混凝土强度(如60d或90d)', '复验', '', '2016-11-21/15:21:24', null);
INSERT INTO `pc_知识列表` VALUES ('147', '1479712844730', '混凝土结构工程', '材料检验', 'A2-35', '现浇混凝土结构 同条件混凝土抗压强度（批量≤1种，min=3）', '1.同条件养护试件所对应的结构构件或结构部位，应由监理、施工等各方共同选定；\r\n2.对混凝土结构工程中的各混凝土强度等级，均应留置同条件试件;\r\n3.同一强度等级的同条件养护试件，留置数量应根据混凝土工程量和重要性确定，不宜少于10组，且不应少于3组', '3块×150×150×150（mm）/组（标准试块）\r\n', '复验', '', '2016-11-21/15:25:13', null);
INSERT INTO `pc_知识列表` VALUES ('148', '1479713073550', '混凝土结构工程', '材料检验', 'A2-36', '现浇混凝土结构 混凝土抗渗等级（批量≤500m³,min=2）', '每浇筑500 m³(或检验批)同配合比的混凝土，留置试件不少于1组，且每项工程不得少于2组', '6块×175（上口直径）×185（下口直径）×185）（高）（mm）/组', '复验', '', '2016-11-21/15:50:27', null);
INSERT INTO `pc_知识列表` VALUES ('149', '1479714585031', '混凝土结构工程', '材料检验', 'A2-37', '现浇混凝土结构 混凝土放射性指标（批量=1）', '预拌混凝土用原材料(如水泥、砂、石等)的放射性指标检验不合格时，应对其混凝土制品的放射性指标进行抽检，抽检应不少于1次', '1块×150×150×150（mm）/次', '复验', '', '2016-11-21/15:51:6', null);
INSERT INTO `pc_知识列表` VALUES ('150', '1479714624655', '混凝土结构工程', '材料检验', 'A2-38', '加固工程碳素结构钢 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1次', '钢板:2件×400×30(mm)组\r\n型材:2段×400(mm)/组\r\n圆钢:2段×400(mm)/组', '复验', '', '2016-11-21/15:52:28', null);
INSERT INTO `pc_知识列表` VALUES ('151', '1479714705995', '混凝土结构工程', '材料检验', 'A2-39', '加固工程焊条 物理性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '每次在每批焊条3个部位平均取代表性样品', '复验', '', '2016-11-21/15:53:12', null);
INSERT INTO `pc_知识列表` VALUES ('152', '1479714750112', '混凝土结构工程', '材料检验', 'A2-40', '加固工程焊剂 物理性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '10kg/次', '复验', '', '2016-11-21/15:54:59', null);
INSERT INTO `pc_知识列表` VALUES ('153', '1479714857037', '混凝土结构工程', '材料检验', 'A2-41', '锚栓 锚栓钢材力学性能（批量=1）', '同厂家、同品种、同规格、同批号的产品，抽检不少于1次', '随机抽取3箱(不足3箱应全取)的锚栓，经混合均匀后，抽取5%，且不少于5个（若复验结果仅有一个不合格，允许加倍取样复验)', '复验', '', '2016-11-21/15:55:54', null);
INSERT INTO `pc_知识列表` VALUES ('154', '1479714911808', '混凝土结构工程', '材料检验', 'A2-42', '钢丝绳网片 整绳破断拉力、弹性模量和伸长率（批量=1）', '同厂家、同品种、同规格、同批号的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '', '2016-11-21/15:56:38', null);
INSERT INTO `pc_知识列表` VALUES ('155', '1479714955591', '混凝土结构工程', '材料检验', 'A2-43', '低碳钢丝 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '5支X 700mm/组', '复验', '', '2016-11-21/15:58:20', null);
INSERT INTO `pc_知识列表` VALUES ('156', '1479715057220', '混凝土结构工程', '材料检验', 'A2-44', '底胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '底胶:为改善胶结性能并防止基材表面处理后受污染或腐蚀，而先在基材粘合面上涂布的，与结构胶粘剂和基材均有良好相容性和黏附能力的一种室温固化的胶粘剂', '2016-11-21/15:59:38', null);
INSERT INTO `pc_知识列表` VALUES ('157', '1479715135464', '混凝土结构工程', '材料检验', 'A2-45', '修补胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '修补胶:用于对混凝土基材表面软大孔洞、凹面、露筋等缺陷进行修补、复原的一种胶粘剂', '2016-11-21/16:0:34', null);
INSERT INTO `pc_知识列表` VALUES ('158', '1479715191645', '混凝土结构工程', '材料检验', 'A2-46', '浸渍、粘结碳纤维复合材胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '浸渍、碳纤维复合材胶粘剂:一种专门配制的改性环氧树脂胶粘剂，分为两种类型:一类由配套的底胶、修补胶和浸渍、粘结胶组成；另一种位免底涂，且浸渍、粘结与修补兼用的单一胶粘剂，厂家应出具免底涂胶粘剂的证书;承重结构加固工程不得使用不饱和聚酣树脂、醇酸树脂等作浸渍、粘结胶粘剂', '2016-11-21/16:5:36', null);
INSERT INTO `pc_知识列表` VALUES ('159', '1479715492715', '混凝土结构工程', '材料检验', 'A2-47', '外粘型钢或粘贴钢板胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n  (下续)\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '外粘型钢或粘贴钢板胶粘剂:一种专门配制的改性环氧树脂胶粘剂，有压注型和涂刷型两种类型', '2016-11-21/16:6:37', null);
INSERT INTO `pc_知识列表` VALUES ('160', '1479715553456', '混凝土结构工程', '材料检验', 'A2-48', '裂缝修补胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印 件）', '复验', '裂缝修补胶一般分为以下两种:\r\n1)以低黏度改性环氧类胶粘剂配制的用于填充封闭混凝土裂缝的胶粘剂，也称裂缝修补剂；\r\n2)恢复开裂混凝土的整体性和强度时，使用高粘结性结构胶配制的具有修复功能的裂缝修补胶，也称裂缝修复胶', '2016-11-21/16:13:6', null);
INSERT INTO `pc_知识列表` VALUES ('161', '1479715941925', '混凝土结构工程', '材料检验', 'A2-49', '种植锚固件胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印 件）', '复验', '种植锚固件胶粘剂:一种专门配制的改性环氧树脂胶粘剂或改性乙烯基醋类胶粘剂(包括改性氨基甲酸醋胶粘剂)，用于混凝土结构(砌体结构)种植描固带肋钢筋(包括拉结筋)和全螺纹螺杆', '2016-11-21/16:15:40', null);
INSERT INTO `pc_知识列表` VALUES ('162', '1479716095973', '混凝土结构工程', '材料检验', 'A2-50', '结构界面胶(剂) 与混凝上的正拉粘结强度及其破坏形式、剪切粘结强度及其破坏形式、耐湿热老化性能（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，从每件中取出一定数量的界面胶(剂)经混匀后送检', '复验', '结构界面（剂）：为改善粘结材料、加固材料与基材之间的相互粘结性能而在基材表面涂布的胶粘剂，专称为结构界面胶(剂），其性能和质量完全不同于一般界面处理剂', '2016-11-21/16:16:45', null);
INSERT INTO `pc_知识列表` VALUES ('163', '1479716160563', '混凝土结构工程', '材料检验', 'A2-51', '改性水泥基裂缝修补用注浆料 流动度、竖向膨胀率及减水率；劈裂抗折强度、汁浆料与混凝土的正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检(检验项目2适用于恢复截面整体性要求的混凝上结构构件的裂缝修复)', '复验', '裂缝修补注浆料一种高流态、塑性的、采用压力注入的修补裂缝材料；一般分为改性环氧类注装浆料和改性水泥基类注浆料两种', '2016-11-21/16:17:40', null);
INSERT INTO `pc_知识列表` VALUES ('164', '1479716216101', '混凝土结构工程', '材料检验', 'A2-52', '改性环氧类裂缝修补用注浆料 初黏度及线性收缩率；钢—钢拉伸抗剪强度、注浆料与混凝土的正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g,并按相同组分护以混合后送检((检验项目2适用于恢复截面整体性要求的混凝上结构构件的裂缝修复)', '复验', '裂缝修补注浆料一种高流态、塑性的、采用压力注入的修补裂缝材料；一般分为改性环氧类注装浆料和改性水泥基类注浆料两种', '2016-11-21/16:18:26', null);
INSERT INTO `pc_知识列表` VALUES ('165', '1479716261978', '地基基础', '材料检验', 'A2-53', '碳纤维复合材 抗拉强度标准值、弹性模量、极限伸长率、单位面积质量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，从每件中，按每一检验项目各截取1组试样的用料', '复验', '破纤维复合材:采用高强度的连续碳纤维按一定规则排列，经用胶粘剂浸渍、粘结固化后形成的具有有碳纤维增强效应的复合材料，通称为碳纤维复合材；它包括碳纤维织物、碳纤维预成型板；碳纤维加固工程应符合以下规定：\r\n1）承重结构加固用的碳纤维，必须次啊用聚丙基（PAN基）12K或12K以下的小丝束碳纤维，严禁使用大丝束碳纤维；\r\n2）承重结构的现场粘贴加固，严禁使用单位面积大于 300g/㎡的碳纤维织物或预浸法生产\r\n', '2016-11-21/16:19:55', null);
INSERT INTO `pc_知识列表` VALUES ('166', '1479716350222', '混凝土结构工程', '材料检验', 'A2-54', '聚合物砂浆 劈裂抗拉强度、抗折强度及与钢粘结拉伸抗剪强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检', '复验', '聚合物砂装:掺有改性环氧乳液(或水性环氧减其他改性共聚物乳液的高强度水泥砂浆，结构加固用聚合物砂装在安全性上有专门要求，应与普通聚合物砂装相区别', '2016-11-21/16:20:37', null);
INSERT INTO `pc_知识列表` VALUES ('167', '1479716392074', '混凝土结构工程', '材料检验', 'A2-55', '水泥基灌浆料 流动度、抗压强度、与混凝土正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检', '复验', '在混凝土增大截面工程中，为保证钢筋密集部位新旧混凝土之间紧密接合、填充饱满并减小收缩，而掺入细石混凝土的高品质水泥基灌桨料;水泥灌浆料分为结构加固用水泥基灌装料和一般水泥基灌装料二类其区别在于后者仅可用于非承重结构的用途\r\n', '2016-11-21/16:21:32', null);
INSERT INTO `pc_知识列表` VALUES ('168', '1479716447261', '混凝土结构工程', '材料检验', 'A2-56', '新增混凝土或水泥基灌浆料 抗压强度（批量≤50m³）', '每浇筑或喷射50m³(或检验批)的同配合比混凝土或水泥基灌浆料，留置试件应不少于1组', '3块×100×100×100(mm)/组', '复验', '', '2016-11-21/16:22:31', null);
INSERT INTO `pc_知识列表` VALUES ('169', '1479716506799', '混凝土结构工程', '材料检验', 'A2-57', '新增混凝土或水泥基灌浆料 同条件抗压强度（批量≤50m³）', '同条件养护试件的留置数量应根据混凝土工程质量及其重要性确定，且同配合比混凝土或水泥基灌浆料，留置数量不应少于3组', '3块×100×100×100(mm)/组', '复验', '', '2016-11-21/16:24:20', null);
INSERT INTO `pc_知识列表` VALUES ('170', '1479717365934', '混凝土结构工程', '材料检验', 'A2-58', '聚合物砂浆、水泥砂浆和水泥复合砂浆 抗压强度（批量≤500㎡）', '同一工程每一楼层(或单层)，每喷抹500㎡(不足500㎡按500㎡计)同配合比砂浆，留置试件应不少于1组；', '3块×70.7×70.7×70.7（mm）/组', '复验', '', '2016-11-21/16:38:15', null);
INSERT INTO `pc_知识列表` VALUES ('171', '1479717449212', '混凝土结构工程', '材料检验', 'A2-59', '聚合物砂浆、水泥砂浆和水泥复合砂浆 同条件抗压强度（批量≤500㎡）', '同条件养护试件的留置数量应根据实际需要确定，且同配合比砂浆，留置数量不应少于3组', '3块×70.7×70.7×70.7（mm）/组', '复验', '', '2016-11-21/16:39:3', null);
INSERT INTO `pc_知识列表` VALUES ('172', '1479717497142', '混凝土结构工程', '现场检测', 'B2-1', '现浇混凝土结构 现浇结构外观质量（参见计算规则）', '全数检查', ' 现场检查(现浇结构的外观质量不应有严重缺陷。对已经出现的严重缺陷，应由施工单位提出技术处理方案，并经监理(建设)单位认可后进行处理。对经处理后的部位，应重新进行验收）', '检验', '现浇结构外观质量严重缺陷符冷下列规定:\r\n1)纵向受力钢筋露筋；\r\n2)构件主要受力部位有蜂窝(混凝土表面缺少水泥砂浆形成石子外露)；\r\n3)构件主要受为部位有孔洞(混凝土中孔穴深度和长度均超过保护层厚）；\r\n4)构件主要受力部位有夹渣（混凝土中夹有杂物且深度超过保护层厚）；\r\n5)构件主要受力部位有疏松（混凝土中局部不密实);\r\n6)构件主要受力部位有影响结构性能或使用功能的裂缝(缝隙从混凝土表面延伸至混凝土内部);\r\n7)连接部位有影响结构传力性能的缺陷(构件连接处混凝土缺陷及连接钢筋、连接件松动)', '2016-11-21/16:47:57', null);
INSERT INTO `pc_知识列表` VALUES ('173', '1479718030241', '混凝土结构工程', '现场检测', 'B2-2', '现浇混凝土结构 现浇结构尺寸偏差（参见计算规则）', '全数检查', '现场检查 (现浇结构不应有影响结构和使用功能的尺寸偏差;混凝土设备基础不应有影响结构性能和设备安装的尺寸偏差;对超过尺寸允许偏差且影响结构性能、安装和使用功能的部位，应由施工单位提出技术处理方案，并经监理(建设)单位认可后进行处理;对经处理后的部位，应重新进行验收)', '检验', '', '2016-11-21/16:48:51', null);
INSERT INTO `pc_知识列表` VALUES ('174', '1479718084497', '混凝土结构工程', '现场检测', 'B2-3', '混凝土实体回弹法检验 混凝土抗压强度（参见计算规则）', '1.单构件检测:每一结构或构件测区数不少于10个；对于某一方向尺寸大于4.5 m,而另一方尺寸大于0.3m的构件，测区数量不少于5个;\r\n2.构件批量检测:抽检数量不得少于同批构件总数的30%，且构件数量不得少于10件;抽检构件时，应随机抽取并使所选构件具有代表性', '现场检测(当检测条件与统一测强曲线的适用条件有较大差异时，可采用钻取混凝土芯样的方法进行修正，钻取芯样数量不应少于6个)', '复验', '混凝土结构抗压强度出现以下情况时，应委托具有相应资质等级的检测机构进行混凝土实体检测(回弹法、钻芯法等):\r\n1）未按规定留置标养、同条件试块时;\r\n2)标养、同条件试块不作为评定的依据时;\r\n3)标养、同条件试块强度评定为不合格时；\r\n4)对混凝土质量有怀疑时', '2016-11-21/16:51:3', null);
INSERT INTO `pc_知识列表` VALUES ('175', '1479718215937', '混凝土结构工程', '现场检测', 'B2-4', '混凝土实体钻芯法检验 混凝土抗压强度（参见计算规则）', '1.单构件检测:钻芯确定单个构件的混凝土强度推定值时，有效芯样试件的数量不应少于3个；对于较小构件，有效芯样试件的数量不得少于2个；\r\n2.构件批量检测:钻芯法确定检测批的混凝土强度推定值时，标准芯样试件最小样本量不宜少于15个，小直径芯样试件的最小样本量应适当增加\r\n', '现场检测(芯样应从检测批的结构构件中随机抽取，每个芯样应取自一个构件或结构的局部部位)', '复验', '混凝土结构抗压强度出现以下情况时，应委托具有相应资质等级的检测机构进行混凝土实体检测(回弹法、钻芯法等):\r\n1)未按规定留置标养、同条件试块时;\r\n2)标养、同条件试块不作为评定的依据时;\r\n3)标养、同条件试块强度评定为不合格时；\r\n4)对混凝土质量有怀疑时', '2016-11-21/16:52:25', null);
INSERT INTO `pc_知识列表` VALUES ('176', '1479718297986', '混凝土结构工程', '现场检测', 'B2-5', '钢筋保护层 厚度（参见计算规则）', '对梁类、板类构件，应各抽取构件数量的2%，且不少于5个构件进行检验;当有悬挑构件时，抽取的构件中悬挑梁类、板类构件所占比例均不宜小于50%', '现场检测(钢筋保护层厚度检验的结构部位，应由监理(建设)、施工等各方根据结构构件的重要性共同选定)', '复验', '', '2016-11-21/16:53:40', null);
INSERT INTO `pc_知识列表` VALUES ('177', '1479718372683', '混凝土结构工程', '现场检测', 'B2-6', '预制构件 承载力、挠度、抗裂或裂缝宽度（参见计算规则）', '对成批生产的构件，应按同一工艺生产的不超过1000件，且不超过3个月的同类型产品为一批，每批抽检不少于1次', '1构件/次(注:同类型产品指同一钢种、同一混凝土强度等级、同一生产工艺和同一结构形式的构件)', '复验', '预制构件应按标准图或设计要求的试验参数及检验指标进行结构性能检验，检验内容:\r\n1)钢筋混凝土构件和允许出现裂缝的预应力混凝土构件进行承载力、挠度和杭裂检验;\r\n2)对设计成熟、生产数量较少的大型构件，当采取加强材料和制作质量检验的措施时，可仅做挠度、抗裂或裂缝宽度检验', '2016-11-21/16:54:40', null);
INSERT INTO `pc_知识列表` VALUES ('178', '1479718546689', '混凝土结构工程', '现场检测', 'B2-7', '大跨度或有特殊需要的桥梁 动、静载荷试验（参见计算规则）', '下列桥梁应进行动、静载荷试验:\r\n1.单孔跨径30m或总桥长达100 m的梁式桥；\r\n2.单孔跨径达45 m或总桥长达100 m的拱式桥;\r\n3.单子跨夸径达20 m或主跨结构长度达40 m的人行天桥(静荷);\r\n4.小半径、大夹角(≥30°)连续弯桥;\r\n5.其他有特殊需要作承载力检验的各种规格的桥梁', ' 现场检测(按照交通运输部《大跨径桥梁载荷试验方法》或《城市桥梁检测技术标准》DBJ/T 15-87)', '复验', '', '2016-11-21/16:57:18', null);
INSERT INTO `pc_知识列表` VALUES ('179', '1479718593165', '混凝土结构工程', '现场检测', 'B2-8', '聚合物砂浆、水泥砂浆和水泥复合砂浆 钢筋保护层厚度（参见计算规则）', '每检验批抽取5%且不少于5处', '现场检测(钢筋探测仪)', '复验', '砌体或混凝土构件外加钢筋网一砂浆面层的钢筋保护层度允许偏差应符合下列规定:\r\n1)聚合物砂浆允许有8mm的正偏差，无负偏差；\r\n2)水泥砂装和水泥复合砂桨允许有5mm正偏差，无负偏差', '2016-11-21/16:58:45', null);
INSERT INTO `pc_知识列表` VALUES ('180', '1479718681300', '混凝土结构工程', '现场检测', 'B2-9', '聚合物砂浆、水泥砂浆和水泥复合砂浆 回弹法检测砂浆面层抗压强度（参见计算规则）', '按每一检验批见证抽取5个构件，在每构件上任选3个测区', ' 现场检测(应按现行国家标准《砌体结构工程现场检测技术标准》GB/T 50315的规定执行)', '复验', '承重构件外加钢筋网一砂浆面层施过程中，当砂浆试块漏取、试块强度不作评定或试块强度评定不符合设计要求时，应采用弹法对其抗压强进行现场检测', '2016-11-21/16:59:45', null);
INSERT INTO `pc_知识列表` VALUES ('181', '1479718743074', '混凝土结构工程', '现场检测', 'B2-10', '外粘型钢注胶（湿式外包钢） 饱满度（参见计算规则）', '全数检查', ' 现场检测(应在粘结强度检验前进行，当饱满度探测确有困难时，可用锤击法进行检查)', '复验', '', '2016-11-21/17:0:41', null);
INSERT INTO `pc_知识列表` VALUES ('182', '1479718800690', '混凝土结构工程', '现场检测', 'B2-11', '无粘结外包型钢注浆 饱满度（参见计算规则）', '全数检查', '现场检测(应在粘结强度检验前进行，当饱满度探测确有困难时，可用锤击法进行检查)\r\n', '复验', '', '2016-11-21/17:1:45', null);
INSERT INTO `pc_知识列表` VALUES ('183', '1479718865921', '混凝土结构工程', '现场检测', 'B2-12', '新旧混凝土界面 界面胶粘合新旧混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '混凝土构件增大截面，原构件界面处理应符合下列规定:\r\n1）原构件混凝土界面（粘合面）经修整露出骨料新面后，尚应采用花锤、砂轮机或者高压水射流等方法进行打毛必要时，也可凿成沟槽；\r\n2)原构件混凝土界面，应按设计文件要求涂刷结构界面胶(剂)，当设计对使用结构界面胶的新旧混凝土粘结强度有复验要求时，应在新增下混凝土28d抗压强度达到设计要求\r\n的当日，进行新旧混凝土正才立粘结强度检验', '2016-11-21/17:4:34', null);
INSERT INTO `pc_知识列表` VALUES ('184', '1479719038994', '混凝土结构工程', '现场检测', 'B2-13', '外粘型钢或粘贴钢板 型钢或钢板与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '外粘型钢或粘贴钢板的原构件界面处处理应符合下列规定:\r\n1)原混凝土界面(粘合面)应采用花锤、砂轮机或高压水射流等方法进行打毛，但在任何情况下均不应凿成沟槽；\r\n2)外粘型钢或粘贴钢板部位混凝土，其表面含水率不宜大于4%,且不应大于6%', '2016-11-21/17:5:38', null);
INSERT INTO `pc_知识列表` VALUES ('185', '1479720095153', '混凝土结构工程', '现场检测', 'B2-14', '碳纤维复合材 碳纤维复合材与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，\r\n且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料\r\n(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '外粘碳纤维复合材的原构件界面处理应符合下列规定:\r\n1)经修理露出骨料新面的混凝土加固粘贴部位，应进一步按设计要求修复平整，并采用结构修补胶对较大孔洞、凹面、露筋等缺陷进行修补、复原；\r\n2)粘贴碳纤维材料部位的混凝土，其表层含水率不宜大于4%，且不应大于6%', '2016-11-21/17:23:15', null);
INSERT INTO `pc_知识列表` VALUES ('186', '1479720164409', '混凝土结构工程', '现场检测', 'B2-15', '聚合物砂浆、水泥砂浆或水泥复合砂浆 砂浆面层与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，\r\n且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '', '2016-11-21/17:24:1', null);
INSERT INTO `pc_知识列表` VALUES ('187', '1479720211809', '混凝土结构工程', '现场检测', 'B2-16', '新增混凝土或水泥基灌浆料 钢筋保护层厚度（参见计算规则）', '对梁类、板类构件，应各抽取构件数量的2%，且不少于5个构件进行检验;当有悬挑构件时，抽取的构件中悬挑梁类、板类构件所占比例均不宜小于50%', '现场检测', '复验', '新增混凝土钢筋的保护层厚度抽样检验，其抽检数量、检验方法及验收合格标准应符合现行国家标准《混凝土结构工程施工质量验收规范》GB50204的规定，但对结构加固截面纵向钢筋(钢丝）保护层厚度的允许偏差，应符合下列规定:\r\n1)对梁类构建，为+10mm,-3mm;\r\n2）对板类构件，仅允许有8MM的正偏差，无负偏差；', '2016-11-21/17:24:48', null);
INSERT INTO `pc_知识列表` VALUES ('188', '1479720259333', '混凝土结构工程', '现场检测', 'B2-17', '后锚固件 抗拔承载力（参见计算规则）', '锚固质最现场检验抽样时，应以同品种、同规格、同强度等级的锚固件安装于锚固部位基本相同的同构件为一检验批，每批抽检数量如下:\r\n1.现场破坏性检验：\r\n取每一检验批锚固件总数的  1%。，且不少于5件进行检验，若锚固件为植筋，且种植的数量不超过100件时，可仅取3件进行检验；\r\n2.现场非破坏检验:\r\n1)锚栓锚固质量的非破损检验:①对重要结构构件，按检验批锚栓总数(n)的20%(n≤100)、10%  （n≤500）、7%（n≤1000) 4%（n≤2500) 3%(n≥5000)，且不少于5件(注:当锚栓总数介于两者之间时，可按线性内插法确定抽检数量)；②对一般结构构件，可按重要结构构件抽样量的50% ,且不少于5件；\r\n2)植筋锚固质量的非破损检验:\r\n①对重要结构构件，应按其检验批总数的3%，且不少于5件;\r\n②对一般结构构件，应按1%,且不少于3件', '现场检测 (扩大检测应符合下列规定:\r\n1.现场检测时，对于承载力不满足设计要求的检验批，应扩大检测，扩大检测数量应不少于原检验批抽检数量的2倍；\r\n2.若扩大检测时仍有承载力不满足设计要求的检验批，则认为该检验批后锚固件的承载力不满足设计要求;当条件允许时，可进行后锚固件破坏性试验，以确定该批后锚固件的抗拔极限承载力。)', '复验', '后锚固件包括机械锚栓、粘结型锚栓、植筋和植螺杆，锚固件抗拔承载为检验包括非破坏一、和破坏性检验:\r\n1)对下列场合应只用破坏性检验方法检验:\r\n①重要结构构件；②悬挑结构构件；③对该工程锚固质量有怀疑时;如果采用破坏性检验方法确有困难，在征得业主和设计单位同意的况下，可改用非破:抽样检验方法；\r\n2)对一般结构构件其锚固件锚固质量的现场检验可采用非破损检验方法', '2016-11-21/17:25:51', null);
INSERT INTO `pc_知识列表` VALUES ('189', '1479720323808', '混凝土结构工程', '现场检测', 'B2-18', '后锚固件 抗拔承载力（参见计算规则）', '锚固质最现场检验抽样时，应以同品种、同规格、同强度等级的锚固件安装于锚固部位基本相同的同构件为一检验批，每批抽检数量如下:\r\n1.现场破坏性检验：取每一检验批锚固件总数的  1%。，且不少于5件进行检验，若锚固件为植筋，且种植的数量不超过100件时，可仅取3件进行检验；\r\n2.现场非破坏检验:\r\n1)锚栓锚固质量的非破损检验:①对重要结构构件，按检验批锚栓总数(n)的20%(n≤100)、10%  （n≤500）、7%（n≤1000) 4%（n≤2500) 3%(n≥5000)，且不少于5\r\n件(注:当锚栓总数介于两者之间时，可按线性内插法确定抽检数量)；②对一般结构构件，可按重要结构构件抽样量的50% ,且不少于5件；\r\n2)植筋锚固质量的非破损检验:\r\n①对重要结构构件，应按其检验批总数的3%，且不少于5件;\r\n②对一般结构构件，应按1%,且不少于3件', '现场检测  (扩大检测应符合下列规定:\r\n1.现场检测时，对于承载力不满足设计要求的检验批，应扩大检测，扩大检测数量应不少于原检验批抽检数量的2倍；\r\n2.若扩大检测时仍有承载力不满足设计要求的检验批，则认为该检验批后锚固件的承载力不满足设计要求;当条件允许时，可进行后锚固件破坏性试验，以确定该批后锚固件的抗拔极限承载力。)', '复验', '后锚固件包括机械锚栓、粘结型锚栓、植筋和植螺杆，锚固件抗拔承载为检验包括非破坏一、和破坏性检验:\r\n1)对下列场合应只用破坏性检验方法检验:\r\n①重要结构构件；②悬挑结构构件；③对该工程锚固质量有怀疑时;如果采用破坏性检验方法确有困难，在征得业主和设计单位同意的况下，可改用非破:抽样检验方法；\r\n2)对一般结构构件其锚固件锚固质量的现场检验可采用非破损检验方法', '2016-11-21/17:26:49', null);
INSERT INTO `pc_知识列表` VALUES ('190', '1479720381387', '混凝土结构工程', '现场检测', 'B2-19', '超声波法 （参见计算规则）', '按裂缝总数的10%，且不少于5条 (浆体饱满度>90%为合格)', ' 现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '', '2016-11-21/17:27:43', null);
INSERT INTO `pc_知识列表` VALUES ('191', '1479720435582', '混凝土结构工程', '现场检测', 'B2-20', '取芯法 （参见计算规则）', '每一检验批同类构件抽查10%,且不少于3条裂缝;每条取芯攀1个', '现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '取芯法仅用一于混凝土构件，取芯点宜位于裂缝中部，检查芯样裂缝是否被胶体填充密实、饱满，粘结完整；如有补强要求，还应对芯样做劈拉强度试验；试验结果应符合现行国家标准《混凝土结构加固设计规范》GB50367的要求', '2016-11-21/17:28:26', null);
INSERT INTO `pc_知识列表` VALUES ('192', '1479720477605', '混凝土结构工程', '现场检测', 'B2-21', '现浇楼板承水法 （参见计算规则）', '按设计要求（仅用于现浇楼板，以承水24h不渗漏为合格）', ' 现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '', '2016-11-21/17:29:9', null);
INSERT INTO `pc_知识列表` VALUES ('193', '1479720580950', '砌体结构工程', '材料检验', 'A3-1', '蒸压加气混凝土砌块 强度等级、密度等级、干缩率（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '18块/次', '', '1.砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:31:32', null);
INSERT INTO `pc_知识列表` VALUES ('194', '1479720664033', '砌体结构工程', '材料检验', 'A3-2', '蒸压加气混凝土砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×3kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:32:12', null);
INSERT INTO `pc_知识列表` VALUES ('195', '1479720703476', '砌体结构工程', '材料检验', 'A3-3', '蒸压加气混凝土砌块 建筑面积S≤2000㎡导热系数（批量=1次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:33:3', null);
INSERT INTO `pc_知识列表` VALUES ('196', '1479720754336', '砌体结构工程', '材料检验', 'A3-4', '蒸压加气混凝土砌块 建筑面积2000㎡＜S≤20000㎡导热系数（批量=3次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:34:8', null);
INSERT INTO `pc_知识列表` VALUES ('197', '1479720819706', '砌体结构工程', '材料检验', 'A3-5', '蒸压加气混凝土砌块 建筑面积S>20000㎡导热系数（批量=6次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:34:53', null);
INSERT INTO `pc_知识列表` VALUES ('198', '1479720863969', '砌体结构工程', '材料检验', 'A3-6', '普通混凝土小型空心砌块 强度等级（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '5块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:35:34', null);
INSERT INTO `pc_知识列表` VALUES ('199', '1479720905646', '砌体结构工程', '材料检验', 'A3-7', '普通混凝土小型空心砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:36:30', null);
INSERT INTO `pc_知识列表` VALUES ('201', '1479721090197', '砌体结构工程', '材料检验', 'A3-8', '轻骨料混凝土小型空心砌块 强度等级、密度等级（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '5块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:39:35', null);
INSERT INTO `pc_知识列表` VALUES ('202', '1479721145430', '砌体结构工程', '材料检验', 'A3-9', '轻骨料混凝土小型空心砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:40:30', null);
INSERT INTO `pc_知识列表` VALUES ('203', '1479721200811', '砌体结构工程', '材料检验', 'A3-10', '蒸压灰砂砖 强度等级（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '20块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:41:13', null);
INSERT INTO `pc_知识列表` VALUES ('204', '1479721243481', '砌体结构工程', '材料检验', 'A3-11', '蒸压灰砂砖 放射性指标（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:41:54', null);
INSERT INTO `pc_知识列表` VALUES ('205', '1479721284612', '砌体结构工程', '材料检验', 'A3-12', '混凝土实心砖 强度等级（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '20块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:42:43', null);
INSERT INTO `pc_知识列表` VALUES ('206', '1479860907742', '砌体结构工程', '材料检验', 'A3-13', '混凝土实心砖 放射性指标（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:29:36', null);
INSERT INTO `pc_知识列表` VALUES ('207', '1479860961413', '砌体结构工程', '材料检验', 'A3-14', '石材 强度等级（批量=1次）', '同产地、同品种、同等级的产品，抽检不少于1组', '5块×50×50×50（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:30:52', null);
INSERT INTO `pc_知识列表` VALUES ('208', '1479861039348', '砌体结构工程', '材料检验', 'A3-15', '现场拌制砂浆 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '12kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:31:58', null);
INSERT INTO `pc_知识列表` VALUES ('209', '1479861106954', '砌体结构工程', '材料检验', 'A3-16', '现场拌制砂浆 袋装水泥常规性能（批量≤100t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '12kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:33:49', null);
INSERT INTO `pc_知识列表` VALUES ('210', '1479861220958', '砌体结构工程', '材料检验', 'A3-17', '现场拌制砂浆 散装水泥放射性指标（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:34:42', null);
INSERT INTO `pc_知识列表` VALUES ('211', '1479861275590', '砌体结构工程', '材料检验', 'A3-18', '现场拌制砂浆 袋装水泥放射性指标（批量≤100t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:35:43', null);
INSERT INTO `pc_知识列表` VALUES ('212', '1479861337227', '砌体结构工程', '材料检验', 'A3-19', '现场拌制砂浆 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:36:35', null);
INSERT INTO `pc_知识列表` VALUES ('213', '1479861390411', '砌体结构工程', '材料检验', 'A3-20', '现场拌制砂浆 砂放射性指标（批量≤600t）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:37:50', null);
INSERT INTO `pc_知识列表` VALUES ('214', '1479861467916', '砌体结构工程', '材料检验', 'A3-21', '现场拌制砂浆 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:38:47', null);
INSERT INTO `pc_知识列表` VALUES ('215', '1479861525599', '砌体结构工程', '材料检验', 'A3-22', '现场拌制砂浆 粉煤灰放射性指标（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:39:37', null);
INSERT INTO `pc_知识列表` VALUES ('216', '1479861576621', '砌体结构工程', '材料检验', 'A3-23', '现场拌制砂浆 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/9:15:58', null);

-- ----------------------------
-- Table structure for pc_积分列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_积分列表`;
CREATE TABLE `pc_积分列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `姓名` varchar(100) NOT NULL,
  `手机` varchar(100) NOT NULL,
  `积分` varchar(100) NOT NULL DEFAULT '0',
  `备注` varchar(600) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `修改时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`手机`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_积分列表
-- ----------------------------
INSERT INTO `pc_积分列表` VALUES ('1', '1474254144442', '123', '15019791372', '5', '记录来源，活动签到自动生成0', '2016-9-19/11:2:24', '2016-9-22/18:32:19');
INSERT INTO `pc_积分列表` VALUES ('2', '1474703066998', '看看', '18988583168', '40', '123', '2016-9-24/15:47:19', '2016-9-30/16:39:5');

-- ----------------------------
-- Table structure for pc_送检知识类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_送检知识类型`;
CREATE TABLE `pc_送检知识类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `送检知识类型` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_送检知识类型
-- ----------------------------
INSERT INTO `pc_送检知识类型` VALUES ('1', '1473499227175', '地基基础', '2016-9-10/17:21:8');
INSERT INTO `pc_送检知识类型` VALUES ('6', '1479687777678', '混凝土结构工程', '2016-11-21/8:23:33');
INSERT INTO `pc_送检知识类型` VALUES ('7', '1479720095148', '砌体结构工程', '2016-11-21/17:30:8');

-- ----------------------------
-- Table structure for pc_通告列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_通告列表`;
CREATE TABLE `pc_通告列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(255) NOT NULL,
  `主标题` varchar(255) DEFAULT NULL,
  `副标题` varchar(255) DEFAULT NULL,
  `推送地区` varchar(255) DEFAULT NULL,
  `通告内容` text,
  `添加时间` varchar(255) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_通告列表
-- ----------------------------
INSERT INTO `pc_通告列表` VALUES ('1', '1474253468172', '测试', '同欣资料软件2017版发布会', 'zs', '测试内容。', '2016-9-19/10:53:26');
INSERT INTO `pc_通告列表` VALUES ('2', '1474344035680', '同欣易送检App应用上线了！', '查询、管理更方便', 'zs', '欢迎免费下载、安装。', '2016-9-20/12:2:28');

-- ----------------------------
-- Table structure for 任务
-- ----------------------------
DROP TABLE IF EXISTS `任务`;
CREATE TABLE `任务` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(100) NOT NULL,
  `项目名称` varchar(100) NOT NULL,
  `任务名称` varchar(100) NOT NULL,
  `时间戳` varchar(100) NOT NULL,
  `任务重要性` varchar(100) DEFAULT NULL,
  `任务类别` varchar(100) NOT NULL,
  `任务描述` varchar(255) DEFAULT NULL,
  `任务创建人` varchar(100) NOT NULL,
  `任务接收人` varchar(100) NOT NULL,
  `任务接收人号码` varchar(255) NOT NULL,
  `部位` varchar(100) DEFAULT NULL,
  `截止日期` varchar(100) NOT NULL,
  `任务附件` varchar(255) DEFAULT NULL,
  `新建日期` varchar(100) NOT NULL,
  `回复状态` varchar(100) DEFAULT '未回复',
  `回复日期` varchar(100) DEFAULT NULL,
  `回复描述` varchar(500) DEFAULT NULL,
  `回复附件` varchar(255) DEFAULT NULL,
  `回复创建日期` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=25 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 任务
-- ----------------------------
INSERT INTO `任务` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'qq', '1474252194130', '重要', '隐蔽验收', '789', '小王', '小王,小li,1232', '15019791372,15019791372,123', '123', '2016-9-17', null, '2016-9-19/10:30:35', '已回复', '2016-9-20', '[]任务回复：123456[]任务回复：55555<br>(2016-9-19 10:31:40)<br>[]任务回复：4564<br>(2016-9-19 10:32:6)<br>', null, '2016-9-19/10:32:7');
INSERT INTO `任务` VALUES ('2', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'ww', '1474252596677', '一般', '图纸会审', '78', '小王', '小王,小li,1232', '18988583168,18988583168,18988583168', '555', '2016-9-18', '~*^*~Screenshot_2016-08-10-09-40-48.png', '2016-9-19/10:37:0', '已回复', '2016-9-19', '[1232]任务回复：好，我知道了<br>(2016-9-19 10:46:22)<br>[1232]任务回复：456<br>(2016-9-19 10:46:32)<br>', null, '2016-9-19/10:46:32');
INSERT INTO `任务` VALUES ('3', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '8888', '1474252660712', '次重要', '图纸会审', '45', '小li', '小王,小li,1232', '18988583168,18988583168,18988583168', '88', '2016-9-19', '~*^*~Screenshot_2016-08-10-09-40-48.png', '2016-9-19/10:37:58', '已回复', '2016-9-22', '[1232]任务回复：oK<br>(2016-9-22 21:28:12)<br>', null, '2016-9-22/21:28:16');
INSERT INTO `任务` VALUES ('4', '3794a368-ab47-4377-936e-53331b30c91c', '佛山市XX项目', 'Ghghh', '1474277253563', '重要', '隐蔽验收', 'Srfgghj', 'Sddf', 'Sddf', '18988583168', 'Ryui', '2016-9-22', null, '2016-9-19/17:28:6', '已回复', '2016-9-19', '任务回复：gghh#j<br>(2016-9-20 11:2:36)<br>[]任务回复：hjkkl<br>(2016-9-20 11:2:53)<br>', null, '2016-9-20/11:2:54');
INSERT INTO `任务` VALUES ('5', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '软件测试', '1474340663274', '重要', '其他', 'App功能测试', '张三', '王五,刘六', '18988583166,18988583169', '全栋', '2016-9-22', '~*^*~F301.png', '2016-9-20/11:5:41', '已回复', '2016-9-20', '[张三]任务回复：己完成整改。', null, '2016-9-20/11:17:20');
INSERT INTO `任务` VALUES ('6', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '任务2', '1474341052800', '无时限', '迎检工作', '迎接', '刘六', '李四', '18988583163', '全栋', '2016-9-23', null, '2016-9-20/11:11:42', '已回复', '2016-9-20', '[张三]任务回复：yyuiioo谢谢！', null, '2016-9-20/11:16:26');
INSERT INTO `任务` VALUES ('7', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', 'fghhjjjj', '1474359328755', '重要', '隐蔽验收', 'ffghhjj', 'wj', '邓,wj,邓', '13702441009,18988583168,13702441009', 'fhhjj', '2016-9-28', null, '2016-9-20/16:16:0', '已回复', '2016-9-20', '[]任务回复：fgghhjj', null, '2016-9-20/16:16:33');
INSERT INTO `任务` VALUES ('8', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '测试2', '1474457480975', '无时限', '图纸会审', '123', '小王', '小王,小li,1232,超市', '18988583168,18988583168,18988583168,123', '57', '2016-9-21', '~*^*~IMG_20160303_093723.jpg', '2016-9-21/19:32:4', '已回复', '2016-9-22', '[1232]任务回复：oK<br>(2016-9-22 21:27:55)<br>', null, '2016-9-22/21:27:58');
INSERT INTO `任务` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '华发左岸公寓主体建安1', '？  22222', '1474526119462', '次重要', '工作例会', 'dfgghhh', '张三', '张三', '18988583168', 'tt', '2016-9-24', null, '2016-9-22/14:36:20', '已回复', '2016-9-22', '[张三]任务回复：oK<br>(2016-9-22 21:27:37)<br>', null, '2016-9-22/21:27:40');
INSERT INTO `任务` VALUES ('10', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '投述', '1474550947936', '一般', '软件投诉', '222', '张三', '同欣客服1,同欣客服2,同欣客服3', '18988583168,18988583166,18988583163', 'A', '2016-9-26', '~*^*~20160922_155220.jpg', '2016-9-22/21:29:44', '已回复', '2016-9-22', '[张三]任务回复：ok<br>(2016-9-22 21:31:11)<br>', null, '2016-9-22/21:31:14');
INSERT INTO `任务` VALUES ('11', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'tyuu', '1474712115913', '重要', '图纸会审', 'ghjk', '李四', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'ggh', '2016-9-25', null, '2016-9-24/18:15:47', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('12', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', 'ffgh', '1474964646346', '重要', '迎检工作', 'ryuko', '王剑', '王剑', '18988583168', 'iyukojhh', '2016-9-29', null, '2016-9-27/16:24:32', '已回复', '2016-9-27', '[王剑]任务回复：rjjjk', null, '2016-9-27/16:24:56');
INSERT INTO `任务` VALUES ('13', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', '35677', '1474968290969', '次重要', '迎检工作', 'rtyu', '王剑', '王剑', '18988583168', 'tju', '2016-9-29', null, '2016-9-27/17:25:20', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('14', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '了女朋友吗', '1475048680450', '重要', '隐蔽验收', '发的什么时候放假了吗你说话', '王剑', '王剑,张三', '18988583168,1234567891111', '∴乃你的电话', '2016-9-30', null, '2016-9-28/15:45:28', '已回复', '2016-9-28', '[]任务回复：文明用语', null, '2016-9-28/15:46:7');
INSERT INTO `任务` VALUES ('15', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '了吗', '1475048986088', '次重要', '软件投诉', '石化学', '王剑', '同欣客服1,同欣客服2,同欣客服3', '18988583168,18988583166,18988583163', '乀', '2016-9-30', null, '2016-9-28/15:50:24', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('16', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '倒班', '1475058264488', '重要', '隐蔽验收', '好人群', '张三', '王剑', '18988583198', '你那是等待', '2016-9-30', null, '2016-9-28/18:25:2', '已回复', '2016-9-28', '[]任务回复：你那就走', null, '2016-9-28/18:26:50');
INSERT INTO `任务` VALUES ('17', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'fyuii', '1476085758909', '重要', '工作例会', 'tyui', '小li', '超市', '123', 'fgu', '2016-10-12', null, '2016-10-10/15:50:4', '已回复', '2016-10-10', '[1232]任务回复：rtyui', null, '2016-10-10/15:50:31');
INSERT INTO `任务` VALUES ('18', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'ryyuu', '1476414608500', '重要', '迎检工作', 'dghjj\n', '李四', '王五,刘六', '18988583166,18988583169', 'rfyy', '2016-10-17', null, '2016-10-14/11:11:9', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('19', '68fa1324-954a-4013-a221-3cb69338b094', '三水XX项目', 'ppsspp', '1476418429143', '次重要', '技术交底', '葡萄籽', '涂涂', '粑粑', '15916562810', '借记卡', '2016-10-16', null, '2016-10-14/12:10:15', '已回复', '2016-10-14', '[]任务回复：呵呵哈哈哈', null, '2016-10-14/12:12:11');
INSERT INTO `任务` VALUES ('20', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'ryujjh', '1476952448802', '重要', '迎检工作', 'ghhgggg', '张三', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'dyi', '2016-10-22', null, '2016-10-20/16:34:43', '已回复', '2016-10-20', '[张三]任务回复：tyiigfcv', null, '2016-10-20/16:36:2');
INSERT INTO `任务` VALUES ('21', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'fghhhj', '1477300968902', '重要', '技术交底', 'fghjjj', '张三', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', '', '2016-10-25', null, '2016-10-24/17:23:25', '已回复', '2016-10-24', '[李四]任务回复：yjhhjjjjj', null, '2016-10-24/17:24:48');
INSERT INTO `任务` VALUES ('22', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '测试', '1479288029794', '一般', '图纸会审', '测试', 'xxx', 'xxxx,xxx', 'xxxx,12345678901', 'A', '2016-11-16', null, '2016-11-16/17:20:59', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('23', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', ' tghbb', '1479376596942', '重要', '迎检工作', 'ghjkhf', '李四', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'gghh', '2016-11-19', null, '2016-11-17/17:57:15', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('24', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '578', '1479802337077', '次重要', '迎检工作', '567', '超市', '超市,与你,图哦哦', '123,12333,423', '788', '2016-11-22', null, '2016-11-22/16:12:47', '未回复', null, null, null, null);

-- ----------------------------
-- Table structure for 分户验收
-- ----------------------------
DROP TABLE IF EXISTS `分户验收`;
CREATE TABLE `分户验收` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(150) NOT NULL,
  `名称` varchar(100) NOT NULL,
  `任务描述` varchar(100) DEFAULT NULL,
  `任务接收人` varchar(100) DEFAULT NULL,
  `栋号` varchar(100) DEFAULT NULL,
  `房号` varchar(100) DEFAULT NULL,
  `验收日期` varchar(100) DEFAULT NULL,
  `验收照片` varchar(100) DEFAULT NULL,
  `户型平面图` varchar(255) DEFAULT NULL,
  `验收记录` varchar(255) DEFAULT NULL,
  `补充记录` varchar(255) DEFAULT NULL,
  `添加日期` varchar(100) NOT NULL,
  `时间戳` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=271 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 分户验收
-- ----------------------------
INSERT INTO `分户验收` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', 'A102', '1245+', '小王', 'A', '102', '2016-9-20', '~*^*~advert.jpg', '~*^*~advert.jpg', null, null, '2016-9-19/10:23:55', '1474251758476');
INSERT INTO `分户验收` VALUES ('3', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213952');
INSERT INTO `分户验收` VALUES ('4', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213971');
INSERT INTO `分户验收` VALUES ('5', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213983');
INSERT INTO `分户验收` VALUES ('6', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213997');
INSERT INTO `分户验收` VALUES ('7', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214009');
INSERT INTO `分户验收` VALUES ('8', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214023');
INSERT INTO `分户验收` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214035');
INSERT INTO `分户验收` VALUES ('10', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214049');
INSERT INTO `分户验收` VALUES ('11', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214061');
INSERT INTO `分户验收` VALUES ('12', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214073');
INSERT INTO `分户验收` VALUES ('13', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214087');
INSERT INTO `分户验收` VALUES ('14', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214099');
INSERT INTO `分户验收` VALUES ('15', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214112');
INSERT INTO `分户验收` VALUES ('16', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214125');
INSERT INTO `分户验收` VALUES ('17', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214138');
INSERT INTO `分户验收` VALUES ('18', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214150');
INSERT INTO `分户验收` VALUES ('19', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214164');
INSERT INTO `分户验收` VALUES ('20', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214176');
INSERT INTO `分户验收` VALUES ('21', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214190');
INSERT INTO `分户验收` VALUES ('22', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:14', '1474270214202');
INSERT INTO `分户验收` VALUES ('23', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214216');
INSERT INTO `分户验收` VALUES ('24', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214236');
INSERT INTO `分户验收` VALUES ('25', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214250');
INSERT INTO `分户验收` VALUES ('26', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214262');
INSERT INTO `分户验收` VALUES ('27', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214276');
INSERT INTO `分户验收` VALUES ('28', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214288');
INSERT INTO `分户验收` VALUES ('29', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214300');
INSERT INTO `分户验收` VALUES ('30', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214314');
INSERT INTO `分户验收` VALUES ('31', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214326');
INSERT INTO `分户验收` VALUES ('32', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214339');
INSERT INTO `分户验收` VALUES ('33', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214352');
INSERT INTO `分户验收` VALUES ('34', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214365');
INSERT INTO `分户验收` VALUES ('35', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214386');
INSERT INTO `分户验收` VALUES ('36', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214399');
INSERT INTO `分户验收` VALUES ('37', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214412');
INSERT INTO `分户验收` VALUES ('38', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214425');
INSERT INTO `分户验收` VALUES ('39', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214437');
INSERT INTO `分户验收` VALUES ('40', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214451');
INSERT INTO `分户验收` VALUES ('41', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214471');
INSERT INTO `分户验收` VALUES ('42', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270216978');
INSERT INTO `分户验收` VALUES ('43', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270216988');
INSERT INTO `分户验收` VALUES ('44', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270217002');
INSERT INTO `分户验收` VALUES ('45', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217009');
INSERT INTO `分户验收` VALUES ('46', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217015');
INSERT INTO `分户验收` VALUES ('47', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217023');
INSERT INTO `分户验收` VALUES ('48', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217028');
INSERT INTO `分户验收` VALUES ('49', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217035');
INSERT INTO `分户验收` VALUES ('50', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217054');
INSERT INTO `分户验收` VALUES ('51', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217041');
INSERT INTO `分户验收` VALUES ('52', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217061');
INSERT INTO `分户验收` VALUES ('53', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217079');
INSERT INTO `分户验收` VALUES ('54', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217066');
INSERT INTO `分户验收` VALUES ('55', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217074');
INSERT INTO `分户验收` VALUES ('56', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217087');
INSERT INTO `分户验收` VALUES ('57', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217088');
INSERT INTO `分户验收` VALUES ('58', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217093');
INSERT INTO `分户验收` VALUES ('59', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217106');
INSERT INTO `分户验收` VALUES ('60', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217105');
INSERT INTO `分户验收` VALUES ('61', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217092');
INSERT INTO `分户验收` VALUES ('62', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217113');
INSERT INTO `分户验收` VALUES ('63', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217121');
INSERT INTO `分户验收` VALUES ('64', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217134');
INSERT INTO `分户验收` VALUES ('65', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217135');
INSERT INTO `分户验收` VALUES ('66', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217119');
INSERT INTO `分户验收` VALUES ('67', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217140');
INSERT INTO `分户验收` VALUES ('68', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217145');
INSERT INTO `分户验收` VALUES ('69', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217158');
INSERT INTO `分户验收` VALUES ('70', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217159');
INSERT INTO `分户验收` VALUES ('71', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217146');
INSERT INTO `分户验收` VALUES ('72', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217166');
INSERT INTO `分户验收` VALUES ('73', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217170');
INSERT INTO `分户验收` VALUES ('74', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217183');
INSERT INTO `分户验收` VALUES ('75', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217184');
INSERT INTO `分户验收` VALUES ('76', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217171');
INSERT INTO `分户验收` VALUES ('77', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217191');
INSERT INTO `分户验收` VALUES ('78', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217195');
INSERT INTO `分户验收` VALUES ('79', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217208');
INSERT INTO `分户验收` VALUES ('80', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217209');
INSERT INTO `分户验收` VALUES ('81', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217196');
INSERT INTO `分户验收` VALUES ('82', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217216');
INSERT INTO `分户验收` VALUES ('83', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217221');
INSERT INTO `分户验收` VALUES ('84', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217234');
INSERT INTO `分户验收` VALUES ('85', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217235');
INSERT INTO `分户验收` VALUES ('86', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217222');
INSERT INTO `分户验收` VALUES ('87', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217241');
INSERT INTO `分户验收` VALUES ('88', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217254');
INSERT INTO `分户验收` VALUES ('89', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217267');
INSERT INTO `分户验收` VALUES ('90', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217268');
INSERT INTO `分户验收` VALUES ('91', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217255');
INSERT INTO `分户验收` VALUES ('92', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217274');
INSERT INTO `分户验收` VALUES ('93', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217280');
INSERT INTO `分户验收` VALUES ('94', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217293');
INSERT INTO `分户验收` VALUES ('95', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217294');
INSERT INTO `分户验收` VALUES ('96', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217281');
INSERT INTO `分户验收` VALUES ('97', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217299');
INSERT INTO `分户验收` VALUES ('98', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217305');
INSERT INTO `分户验收` VALUES ('99', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217318');
INSERT INTO `分户验收` VALUES ('100', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217319');
INSERT INTO `分户验收` VALUES ('101', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217306');
INSERT INTO `分户验收` VALUES ('102', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217325');
INSERT INTO `分户验收` VALUES ('103', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217343');
INSERT INTO `分户验收` VALUES ('104', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217329');
INSERT INTO `分户验收` VALUES ('105', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217331');
INSERT INTO `分户验收` VALUES ('106', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217344');
INSERT INTO `分户验收` VALUES ('107', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217350');
INSERT INTO `分户验收` VALUES ('108', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217376');
INSERT INTO `分户验收` VALUES ('109', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217376');
INSERT INTO `分户验收` VALUES ('110', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217364');
INSERT INTO `分户验收` VALUES ('111', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217363');
INSERT INTO `分户验收` VALUES ('112', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217384');
INSERT INTO `分户验收` VALUES ('113', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217386');
INSERT INTO `分户验收` VALUES ('114', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217401');
INSERT INTO `分户验收` VALUES ('115', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217402');
INSERT INTO `分户验收` VALUES ('116', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217391');
INSERT INTO `分户验收` VALUES ('117', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217409');
INSERT INTO `分户验收` VALUES ('118', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217412');
INSERT INTO `分户验收` VALUES ('119', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217426');
INSERT INTO `分户验收` VALUES ('120', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217427');
INSERT INTO `分户验收` VALUES ('121', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217416');
INSERT INTO `分户验收` VALUES ('122', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217434');
INSERT INTO `分户验收` VALUES ('123', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217437');
INSERT INTO `分户验收` VALUES ('124', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217452');
INSERT INTO `分户验收` VALUES ('125', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217453');
INSERT INTO `分户验收` VALUES ('126', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217441');
INSERT INTO `分户验收` VALUES ('127', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217459');
INSERT INTO `分户验收` VALUES ('128', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217462');
INSERT INTO `分户验收` VALUES ('129', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217477');
INSERT INTO `分户验收` VALUES ('130', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217478');
INSERT INTO `分户验收` VALUES ('131', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217467');
INSERT INTO `分户验收` VALUES ('132', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217485');
INSERT INTO `分户验收` VALUES ('133', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217488');
INSERT INTO `分户验收` VALUES ('134', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217502');
INSERT INTO `分户验收` VALUES ('135', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217503');
INSERT INTO `分户验收` VALUES ('136', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217492');
INSERT INTO `分户验收` VALUES ('137', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217509');
INSERT INTO `分户验收` VALUES ('138', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217521');
INSERT INTO `分户验收` VALUES ('139', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217536');
INSERT INTO `分户验收` VALUES ('140', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217537');
INSERT INTO `分户验收` VALUES ('141', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217526');
INSERT INTO `分户验收` VALUES ('142', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217542');
INSERT INTO `分户验收` VALUES ('143', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217547');
INSERT INTO `分户验收` VALUES ('144', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217561');
INSERT INTO `分户验收` VALUES ('145', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217562');
INSERT INTO `分户验收` VALUES ('146', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217551');
INSERT INTO `分户验收` VALUES ('147', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217568');
INSERT INTO `分户验收` VALUES ('148', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217576');
INSERT INTO `分户验收` VALUES ('149', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217593');
INSERT INTO `分户验收` VALUES ('150', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217594');
INSERT INTO `分户验收` VALUES ('151', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217583');
INSERT INTO `分户验收` VALUES ('152', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217601');
INSERT INTO `分户验收` VALUES ('153', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217606');
INSERT INTO `分户验收` VALUES ('154', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217620');
INSERT INTO `分户验收` VALUES ('155', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217620');
INSERT INTO `分户验收` VALUES ('156', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217609');
INSERT INTO `分户验收` VALUES ('157', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217627');
INSERT INTO `分户验收` VALUES ('158', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217643');
INSERT INTO `分户验收` VALUES ('159', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217631');
INSERT INTO `分户验收` VALUES ('160', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217630');
INSERT INTO `分户验收` VALUES ('161', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217645');
INSERT INTO `分户验收` VALUES ('162', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217652');
INSERT INTO `分户验收` VALUES ('163', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217657');
INSERT INTO `分户验收` VALUES ('164', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217669');
INSERT INTO `分户验收` VALUES ('165', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217655');
INSERT INTO `分户验收` VALUES ('166', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217670');
INSERT INTO `分户验收` VALUES ('167', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217686');
INSERT INTO `分户验收` VALUES ('168', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217702');
INSERT INTO `分户验收` VALUES ('169', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217690');
INSERT INTO `分户验收` VALUES ('170', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217704');
INSERT INTO `分户验收` VALUES ('171', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217693');
INSERT INTO `分户验收` VALUES ('172', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217711');
INSERT INTO `分户验收` VALUES ('173', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217728');
INSERT INTO `分户验收` VALUES ('174', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217715');
INSERT INTO `分户验收` VALUES ('175', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217730');
INSERT INTO `分户验收` VALUES ('176', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217718');
INSERT INTO `分户验收` VALUES ('177', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217736');
INSERT INTO `分户验收` VALUES ('178', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217753');
INSERT INTO `分户验收` VALUES ('179', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217740');
INSERT INTO `分户验收` VALUES ('180', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217755');
INSERT INTO `分户验收` VALUES ('181', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217744');
INSERT INTO `分户验收` VALUES ('182', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217760');
INSERT INTO `分户验收` VALUES ('183', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217766');
INSERT INTO `分户验收` VALUES ('184', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217765');
INSERT INTO `分户验收` VALUES ('185', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217780');
INSERT INTO `分户验收` VALUES ('186', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217781');
INSERT INTO `分户验收` VALUES ('187', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217778');
INSERT INTO `分户验收` VALUES ('188', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217787');
INSERT INTO `分户验收` VALUES ('189', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217791');
INSERT INTO `分户验收` VALUES ('190', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217792');
INSERT INTO `分户验收` VALUES ('191', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217812');
INSERT INTO `分户验收` VALUES ('192', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217804');
INSERT INTO `分户验收` VALUES ('193', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217807');
INSERT INTO `分户验收` VALUES ('194', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217806');
INSERT INTO `分户验收` VALUES ('195', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217827');
INSERT INTO `分户验收` VALUES ('196', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217840');
INSERT INTO `分户验收` VALUES ('197', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217851');
INSERT INTO `分户验收` VALUES ('198', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217844');
INSERT INTO `分户验收` VALUES ('199', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217857');
INSERT INTO `分户验收` VALUES ('200', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217858');
INSERT INTO `分户验收` VALUES ('201', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217852');
INSERT INTO `分户验收` VALUES ('202', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217864');
INSERT INTO `分户验收` VALUES ('203', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217875');
INSERT INTO `分户验收` VALUES ('204', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217868');
INSERT INTO `分户验收` VALUES ('205', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217882');
INSERT INTO `分户验收` VALUES ('206', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217881');
INSERT INTO `分户验收` VALUES ('207', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217878');
INSERT INTO `分户验收` VALUES ('208', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217904');
INSERT INTO `分户验收` VALUES ('209', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217899');
INSERT INTO `分户验收` VALUES ('210', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217893');
INSERT INTO `分户验收` VALUES ('211', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217905');
INSERT INTO `分户验收` VALUES ('212', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217903');
INSERT INTO `分户验收` VALUES ('213', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217917');
INSERT INTO `分户验收` VALUES ('214', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217929');
INSERT INTO `分户验收` VALUES ('215', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217924');
INSERT INTO `分户验收` VALUES ('216', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217937');
INSERT INTO `分户验收` VALUES ('217', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217963');
INSERT INTO `分户验收` VALUES ('218', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217958');
INSERT INTO `分户验收` VALUES ('219', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217950');
INSERT INTO `分户验收` VALUES ('220', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217962');
INSERT INTO `分户验收` VALUES ('221', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217976');
INSERT INTO `分户验收` VALUES ('222', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217983');
INSERT INTO `分户验收` VALUES ('223', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217989');
INSERT INTO `分户验收` VALUES ('224', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218013');
INSERT INTO `分户验收` VALUES ('225', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218003');
INSERT INTO `分户验收` VALUES ('226', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218025');
INSERT INTO `分户验收` VALUES ('227', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218039');
INSERT INTO `分户验收` VALUES ('228', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218027');
INSERT INTO `分户验收` VALUES ('229', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218051');
INSERT INTO `分户验收` VALUES ('230', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218064');
INSERT INTO `分户验收` VALUES ('231', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218053');
INSERT INTO `分户验收` VALUES ('232', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'D309', '5556', '张三', 'D', '309', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-20/10:45:7', '1474270643904');
INSERT INTO `分户验收` VALUES ('233', '3794a368-ab47-4377-936e-53331b30c91c', '  F208', '急急急', '', '  F', '208', '2016-9-19', null, null, null, null, '2016-9-19/17:24:47', '1474277087119');
INSERT INTO `分户验收` VALUES ('234', '4d112d89-0270-4da1-84bd-3f980b34f4f1', 'V407', '2222222', '', 'V', '407', '2016-9-20', null, '~*^*~F301.png', null, null, '2016-9-20/10:41:19', '1474338879844');
INSERT INTO `分户验收` VALUES ('235', '2091d7a1-5479-49f0-b037-3645c036f906', 'D303', 'yyuiioo', '张三,李四,王五,刘六', 'D', '303', '2016-9-20', null, '~*^*~F301.png', null, null, '2016-9-20/10:55:47', '1474340147518');
INSERT INTO `分户验收` VALUES ('236', '2091d7a1-5479-49f0-b037-3645c036f906', 'a111', '467', '张三,李四,王五,刘六', 'a', '111', '2016-9-21', null, '~*^*~79cd96ced6863844469210d361aceac4.jpg', null, null, '2016-9-21/17:7:49', '1474448869024');
INSERT INTO `分户验收` VALUES ('237', '2091d7a1-5479-49f0-b037-3645c036f906', 'a123', '678', '张三,李四,王五,刘六', 'a', '123', '2016-9-21', null, '~*^*~IMG_20160718_152631.jpg', null, null, '2016-9-21/17:11:12', '1474449072796');
INSERT INTO `分户验收` VALUES ('238', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', 'D209', 'rrtty', '', 'D', '209', '2016-9-22', null, '~*^*~Screenshot_2016-09-22-10-56-53.png', null, null, '2016-9-22/16:13:57', '1474532037761');
INSERT INTO `分户验收` VALUES ('239', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', 'F306', '5tyujju', '', 'F', '306', '2016-9-26', null, '~*^*~F301.png', null, null, '2016-9-26/16:57:43', '1474880263367');
INSERT INTO `分户验收` VALUES ('240', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'D208', 'yuuioo5', '', 'D', '208', '2016-9-27', null, '~*^*~F301.png', null, null, '2016-9-27/16:18:58', '1474964338902');
INSERT INTO `分户验收` VALUES ('241', 'fda3a0ce-276f-46d2-846b-5450bffea107', 'X208', 'tulip\n', '', 'X', '208', '2016-9-27', null, '~*^*~F301.png', null, null, '2016-9-27/17:20:38', '1474968038027');
INSERT INTO `分户验收` VALUES ('242', 'fda3a0ce-276f-46d2-846b-5450bffea107', 'S308', '2356', '', 'S', '308', '2016-9-27', null, null, null, null, '2016-9-27/17:21:48', '1474968108417');
INSERT INTO `分户验收` VALUES ('243', '9833345f-1787-4403-b870-4405c90eb6c3', 'S205', '了吗，', '', 'S', '205', '2016-9-28', null, '~*^*~1475048279232.jpg', null, null, '2016-9-28/15:37:50', '1475048270824');
INSERT INTO `分户验收` VALUES ('244', 'ead0b5dd-2964-4fba-b577-f04919bafbef', 'f208', '兰兰姐在乎是', '', 'f', '208', '2016-9-28', null, '~*^*~1477271909544.jpg', null, null, '2016-9-28/18:17:12', '1475057832908');
INSERT INTO `分户验收` VALUES ('245', 'ead0b5dd-2964-4fba-b577-f04919bafbef', 'f208', '兰兰姐在乎是', '', 'f', '208', '2016-9-28', null, '~*^*~1477271909544.jpg', null, null, '2016-9-28/18:17:12', '1475057832954');
INSERT INTO `分户验收` VALUES ('246', '66326df5-b07e-4fde-93b1-b56539cbdc42', 'S407', '1哈哈哈哈哈浏览器', '', 'S', '407', '2016-9-29', null, '~*^*~1475137538833.jpg', null, null, '2016-9-29/16:25:11', '1475137511353');
INSERT INTO `分户验收` VALUES ('247', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '7701', '', '', '7', '701', '2016-10-9', null, null, null, null, '2016-10-9/15:43:35', '1475999015489');
INSERT INTO `分户验收` VALUES ('248', '2091d7a1-5479-49f0-b037-3645c036f906', 'D308', '55566', '张三,李四', 'D', '308', '2016-10-10', null, '~*^*~F301.png', null, null, '2016-10-10/14:6:31', '1476079591901');
INSERT INTO `分户验收` VALUES ('249', '2091d7a1-5479-49f0-b037-3645c036f906', 'B208', '5555', '李四,王五', 'B', '208', '2016-10-11', null, '~*^*~F301.png', null, null, '2016-10-11/12:0:14', '1476158414063');
INSERT INTO `分户验收` VALUES ('250', '2091d7a1-5479-49f0-b037-3645c036f906', 't345', '4566', '张三,李四,王五,刘六', 't', '345', '2016-10-12', null, '~*^*~Screenshot_2016-10-10-18-37-22.png', null, null, '2016-10-12/10:26:49', '1476239209209');
INSERT INTO `分户验收` VALUES ('251', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', 'a208', '啦啦啦啦啦啦啦', '', 'a', '208', '2016-10-12', null, '~*^*~1476264417690.jpg', null, null, '2016-10-12/17:26:51', '1476264411209');
INSERT INTO `分户验收` VALUES ('252', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', 'F307', '2223', '', 'F', '307', '2016-10-13', null, '~*^*~F301.png', null, null, '2016-10-13/16:51:43', '1476348703582');
INSERT INTO `分户验收` VALUES ('253', '2091d7a1-5479-49f0-b037-3645c036f906', 'C209', '22555', '', 'C', '209', '2016-10-14', null, '~*^*~F301.png', null, null, '2016-10-14/10:44:47', '1476413087232');
INSERT INTO `分户验收` VALUES ('254', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', 'F408', '22588', '', 'F', '408', '2016-10-20', null, '~*^*~F301.png', null, null, '2016-10-20/16:25:29', '1476951929799');
INSERT INTO `分户验收` VALUES ('255', '2091d7a1-5479-49f0-b037-3645c036f906', 'F208', 'fghj', '张三,李四,王五,刘六', 'F', '208', '2016-10-24', null, '~*^*~1477271909544.jpg', null, null, '2016-10-24/9:17:3', '1477271823171');
INSERT INTO `分户验收` VALUES ('256', '2091d7a1-5479-49f0-b037-3645c036f906', 'D305', '太极健康快乐', '张三,李四,王五,刘六', 'D', '305', '2016-10-24', null, '~*^*~20141125_145305.jpg', null, null, '2016-10-24/17:9:18', '1477300158849');
INSERT INTO `分户验收` VALUES ('257', '2091d7a1-5479-49f0-b037-3645c036f906', 'A201', 'hack', '张三', 'A', '201', '2016-10-24', null, '~*^*~F301.png', null, null, '2016-10-24/17:13:32', '1477300412080');
INSERT INTO `分户验收` VALUES ('258', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', 'C205', 'dfghhjj', '', 'C', '205', '2016-10-25', null, '~*^*~1477370246867.jpg', null, null, '2016-10-25/12:36:21', '1477370181860');
INSERT INTO `分户验收` VALUES ('259', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', 'X508', 'fff', '', 'X', '508', '2016-10-25', null, '~*^*~1477370361312.jpg', null, null, '2016-10-25/12:39:0', '1477370340383');
INSERT INTO `分户验收` VALUES ('260', '369eaee6-02f5-41ff-8b18-42410043220d', 'A205', '反反复复发', '', 'A', '205', '2016-10-26', null, '~*^*~1479694700585.jpg', null, null, '2016-10-26/16:41:50', '1477471310501');
INSERT INTO `分户验收` VALUES ('261', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '11', '', '', '1', '1', '2016-10-31', null, '~*^*~20151126_192309.jpg', null, null, '2016-10-31/10:32:43', '1477880039473');
INSERT INTO `分户验收` VALUES ('262', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', 'A508', '久久', '', 'A', '508', '2016-11-2', null, '~*^*~1478057193042.jpg', null, null, '2016-11-2/11:26:25', '1478057185538');
INSERT INTO `分户验收` VALUES ('263', '47389c3b-ebf7-48e7-8808-b36407a19f31', 'A307', 'Dtyuukki', '', 'A', '307', '2016-11-9', null, '~*^*~1478674763927.jpg', null, null, '2016-11-9/14:59:11', '1478674751231');
INSERT INTO `分户验收` VALUES ('264', '2091d7a1-5479-49f0-b037-3645c036f906', 'D205', '222588', '', 'D', '205', '2016-11-15', null, '~*^*~F301.png', null, null, '2016-11-15/11:7:8', '1479179228302');
INSERT INTO `分户验收` VALUES ('265', '2091d7a1-5479-49f0-b037-3645c036f906', 'D306', 'ghbbjj', '', 'D', '306', '2016-11-15', null, '~*^*~F301.png', null, null, '2016-11-15/11:12:27', '1479179547287');
INSERT INTO `分户验收` VALUES ('266', '2091d7a1-5479-49f0-b037-3645c036f906', 'D306', '5688', '', 'D', '306', '2016-11-15', null, '~*^*~F301.png', null, null, '2016-11-15/16:42:16', '1479199336286');
INSERT INTO `分户验收` VALUES ('267', '2091d7a1-5479-49f0-b037-3645c036f906', 'F206', 'ttyfff', '', 'F', '206', '2016-11-16', null, '~*^*~F301.png', null, null, '2016-11-16/10:40:38', '1479264038588');
INSERT INTO `分户验收` VALUES ('268', '2091d7a1-5479-49f0-b037-3645c036f906', 'A205', '葫芦', '张三', 'A', '205', '2016-11-21', null, '~*^*~1479694700585.jpg', null, null, '2016-11-21/10:18:11', '1479694691295');
INSERT INTO `分户验收` VALUES ('269', '2091d7a1-5479-49f0-b037-3645c036f906', 'A406', '15842', '张三', 'A', '406', '2016-11-21', null, '~*^*~IMG_20161121_150615.jpg', null, null, '2016-11-21/15:9:33', '1479712060281');
INSERT INTO `分户验收` VALUES ('270', '2091d7a1-5479-49f0-b037-3645c036f906', 'D206', 'tgyhh', '', 'D', '206', '2016-11-22', null, '~*^*~F301.png', null, null, '2016-11-22/16:20:30', '1479802830634');

-- ----------------------------
-- Table structure for 工程列表
-- ----------------------------
DROP TABLE IF EXISTS `工程列表`;
CREATE TABLE `工程列表` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `工程名称` varchar(100) NOT NULL,
  `工程地区` varchar(100) NOT NULL,
  `工程类别` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 工程列表
-- ----------------------------

-- ----------------------------
-- Table structure for 测点列表
-- ----------------------------
DROP TABLE IF EXISTS `测点列表`;
CREATE TABLE `测点列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(50) NOT NULL,
  `fhid` varchar(50) NOT NULL,
  `测点类型` varchar(100) NOT NULL,
  `编号` varchar(100) NOT NULL,
  `实测值` varchar(100) DEFAULT NULL,
  `说明` varchar(300) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `pageX` varchar(100) DEFAULT NULL,
  `pageY` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=392 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 测点列表
-- ----------------------------
INSERT INTO `测点列表` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A1', '5', '123', '2016-9-19/10:26:43', '83px', '69px');
INSERT INTO `测点列表` VALUES ('2', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A2', '', '123', '2016-9-19/10:26:43', '208px', '229px');
INSERT INTO `测点列表` VALUES ('3', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A3', '9', '123', '2016-9-19/10:26:43', '114px', '200px');
INSERT INTO `测点列表` VALUES ('4', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A4', '55', '123', '2016-9-19/10:26:43', '36px', '214px');
INSERT INTO `测点列表` VALUES ('5', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A5', '', '123', '2016-9-19/10:26:43', '223px', '152px');
INSERT INTO `测点列表` VALUES ('6', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C1', '4', '', '2016-9-19/15:31:11', '104.033px', '47.719px');
INSERT INTO `测点列表` VALUES ('7', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C2', '2', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('8', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C3', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C4', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('10', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C5', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('11', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C6', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('12', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C7', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('13', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C8', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('14', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C9', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('15', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C10', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('16', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C1', '5', '', '2016-9-19/17:25:46', '250px', '170px');
INSERT INTO `测点列表` VALUES ('17', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C2', '2', '', '2016-9-19/17:25:46', '78px', '92px');
INSERT INTO `测点列表` VALUES ('18', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C3', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('19', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C4', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('20', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C5', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('21', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C6', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('22', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C7', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('23', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C8', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('24', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C9', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('25', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C10', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('26', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C1', '2', '', '2016-9-22/14:33:20', '224.271px', '158.675px');
INSERT INTO `测点列表` VALUES ('27', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C2', '5', '', '2016-9-22/14:33:20', '81.98px', '152.263px');
INSERT INTO `测点列表` VALUES ('28', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C3', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('29', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C4', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('30', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C5', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('31', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C6', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('32', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C7', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('33', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C8', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('34', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C9', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('35', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C10', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('36', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C1', '2', '', '2016-9-22/16:14:48', '164.154px', '105.875px');
INSERT INTO `测点列表` VALUES ('37', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C2', '4', '', '2016-9-22/16:14:48', '274.385px', '182.169px');
INSERT INTO `测点列表` VALUES ('38', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C3', '', '', '2016-9-22/16:14:48', '23.617px', '111.872px');
INSERT INTO `测点列表` VALUES ('39', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C4', '', '', '2016-9-22/16:14:48', '113.201px', '225.146px');
INSERT INTO `测点列表` VALUES ('40', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C5', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('41', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C6', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('42', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C7', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('43', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C8', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('44', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C9', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('45', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C10', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('46', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C11', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('47', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C1', '2', '', '2016-9-24/15:59:43', '240.539px', '204.281px');
INSERT INTO `测点列表` VALUES ('48', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C2', '5', '', '2016-9-24/15:59:43', '260.362px', '58.581px');
INSERT INTO `测点列表` VALUES ('49', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C3', '', '', '2016-9-24/15:59:43', '18.516px', '271.315px');
INSERT INTO `测点列表` VALUES ('50', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C4', '', '', '2016-9-24/15:59:43', '257.051px', '13.5px');
INSERT INTO `测点列表` VALUES ('51', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C5', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('52', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C6', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('53', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C7', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('54', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C8', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('55', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C9', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('56', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C10', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('57', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C1', '4', '', '2016-9-26/16:58:44', '143.76px', '171.156px');
INSERT INTO `测点列表` VALUES ('58', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C2', '2', '', '2016-9-26/16:58:44', '250.107px', '162.719px');
INSERT INTO `测点列表` VALUES ('59', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C3', '', '', '2016-9-26/16:58:44', '238.307px', '82.379px');
INSERT INTO `测点列表` VALUES ('60', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C4', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('61', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C5', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('62', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C6', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('63', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C7', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('64', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C8', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('65', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C9', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('66', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C10', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('67', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C11', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('68', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C1', '5', '', '2016-9-27/16:19:51', '249.58px', '171.156px');
INSERT INTO `测点列表` VALUES ('69', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C2', '3', '', '2016-9-27/16:19:51', '143.496px', '231.938px');
INSERT INTO `测点列表` VALUES ('70', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C3', '2', '', '2016-9-27/16:19:51', '225.19px', '164.281px');
INSERT INTO `测点列表` VALUES ('71', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C4', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('72', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C5', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('73', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C6', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('74', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C7', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('75', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C8', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('76', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C9', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('77', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C10', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('78', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C1', '4', '', '2016-9-27/17:22:29', '231.738px', '162.406px');
INSERT INTO `测点列表` VALUES ('79', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C2', '-2', '', '2016-9-27/17:22:29', '149.033px', '121.781px');
INSERT INTO `测点列表` VALUES ('80', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C3', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('81', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C4', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('82', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C5', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('83', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C6', '3', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('84', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C7', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('85', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C8', '5', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('86', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C9', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('87', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C10', '12', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('88', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C11', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('89', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D1', '2', '', '2016-9-28/15:38:50', '253px', '160px');
INSERT INTO `测点列表` VALUES ('90', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D2', '4', '', '2016-9-28/15:38:50', '78.667px', '210.333px');
INSERT INTO `测点列表` VALUES ('91', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D3', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('92', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D4', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('93', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D5', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('94', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D6', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('95', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D7', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('96', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D8', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('97', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D9', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('98', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D10', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('99', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D11', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('100', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A1', '3', '', '2016-9-28/15:39:12', '160px', '224px');
INSERT INTO `测点列表` VALUES ('101', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A2', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('102', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A3', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('103', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A4', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('104', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C1', '2', '', '2016-9-28/18:19:35', '242px', '82px');
INSERT INTO `测点列表` VALUES ('105', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C2', '5', '', '2016-9-28/18:19:35', '230px', '144px');
INSERT INTO `测点列表` VALUES ('106', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C3', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('107', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C4', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('108', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C5', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('109', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C6', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('110', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C7', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('111', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C8', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('112', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C9', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('113', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C10', '', '', '2016-9-28/18:19:35', '65px', '157px');
INSERT INTO `测点列表` VALUES ('114', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C1', '2', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('115', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C2', '4', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('116', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C3', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('117', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C4', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('118', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C5', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('119', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C6', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('120', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C7', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('121', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C8', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('122', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C9', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('123', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C10', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('124', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D1', '4', '', '2016-10-10/14:7:30', '233.246px', '164.281px');
INSERT INTO `测点列表` VALUES ('125', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D2', '2', '', '2016-10-10/14:7:30', '132.803px', '144.299px');
INSERT INTO `测点列表` VALUES ('126', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D3', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('127', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D4', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('128', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D5', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('129', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D6', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('130', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D7', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('131', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D8', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('132', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D9', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('133', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D10', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('134', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D1', '5', '', '2016-10-11/12:1:15', '139.014px', '238.656px');
INSERT INTO `测点列表` VALUES ('135', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D2', '2', '', '2016-10-11/12:1:15', '245.801px', '178.259px');
INSERT INTO `测点列表` VALUES ('136', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D3', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('137', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D4', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('138', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D5', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('139', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D6', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('140', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D7', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('141', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D8', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('142', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D9', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('143', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D10', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('144', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C1', '78', '', '2016-10-12/10:27:44', '90px', '156px');
INSERT INTO `测点列表` VALUES ('145', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C2', '56', '', '2016-10-12/10:27:44', '19.091px', '109.273px');
INSERT INTO `测点列表` VALUES ('146', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C3', '', '', '2016-10-12/10:27:44', '122px', '234px');
INSERT INTO `测点列表` VALUES ('147', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C4', '677', '', '2016-10-12/10:27:44', '183.818px', '144.909px');
INSERT INTO `测点列表` VALUES ('148', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C5', '', '', '2016-10-12/10:27:44', '256.182px', '212.182px');
INSERT INTO `测点列表` VALUES ('149', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D1', '5', '', '2016-10-12/17:27:39', '274.10400390625px', '79.1130065917969px');
INSERT INTO `测点列表` VALUES ('150', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D2', '2', '', '2016-10-12/17:27:39', '33.2159996032715px', '202.984008789063px');
INSERT INTO `测点列表` VALUES ('151', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D3', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('152', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D4', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('153', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D5', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('154', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D6', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('155', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D7', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('156', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D8', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('157', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D9', '', '', '2016-10-12/17:27:40', '', '');
INSERT INTO `测点列表` VALUES ('158', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D10', '', '', '2016-10-12/17:27:40', '', '');
INSERT INTO `测点列表` VALUES ('159', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C1', '4', '', '2016-10-13/16:52:47', '242.813px', '167.406px');
INSERT INTO `测点列表` VALUES ('160', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C2', '2', '', '2016-10-13/16:52:47', '68.789px', '221.938px');
INSERT INTO `测点列表` VALUES ('161', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C3', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('162', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C4', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('163', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C5', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('164', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C6', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('165', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C7', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('166', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C8', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('167', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C9', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('168', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C10', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('169', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C1', '3', '', '2016-10-14/10:46:0', '225.85px', '178.969px');
INSERT INTO `测点列表` VALUES ('170', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C2', '3', '', '2016-10-14/10:46:0', '118.799px', '141.156px');
INSERT INTO `测点列表` VALUES ('171', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C3', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('172', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C4', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('173', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C5', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('174', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C6', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('175', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C7', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('176', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C8', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('177', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C9', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('178', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C10', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('179', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D1', '6', '', '2016-10-20/16:26:40', '246.592px', '163.656px');
INSERT INTO `测点列表` VALUES ('180', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D2', '2', '', '2016-10-20/16:26:40', '155.484px', '172.188px');
INSERT INTO `测点列表` VALUES ('181', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D3', '', '', '2016-10-20/16:26:40', '97.586px', '117.8px');
INSERT INTO `测点列表` VALUES ('182', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D4', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('183', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D5', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('184', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D6', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('185', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D7', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('186', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D8', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('187', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D9', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('188', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D10', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('189', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A1', '4', '', '2016-10-24/9:19:37', '164px', '105px');
INSERT INTO `测点列表` VALUES ('190', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A2', '2', '', '2016-10-24/9:19:37', '115px', '107px');
INSERT INTO `测点列表` VALUES ('191', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A3', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('192', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A4', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('193', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A5', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('194', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A6', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('195', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A7', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('196', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A8', '', '', '2016-10-24/9:19:37', '171px', '204px');
INSERT INTO `测点列表` VALUES ('197', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A9', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('198', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A10', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('199', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A1', '3', '', '2016-10-24/17:10:58', '232px', '133px');
INSERT INTO `测点列表` VALUES ('200', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A2', '2', '', '2016-10-24/17:10:58', '62px', '111px');
INSERT INTO `测点列表` VALUES ('201', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A3', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('202', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A4', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('203', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A5', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('204', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A6', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('205', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A7', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('206', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A8', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('207', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A9', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('208', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A10', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('209', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C1', '4', '', '2016-10-24/17:14:50', '206.074px', '186.156px');
INSERT INTO `测点列表` VALUES ('210', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C2', '6', '', '2016-10-24/17:14:50', '189.023px', '116.938px');
INSERT INTO `测点列表` VALUES ('211', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C3', '2', '', '2016-10-24/17:14:50', '101.662px', '203.031px');
INSERT INTO `测点列表` VALUES ('212', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C4', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('213', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C5', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('214', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C6', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('215', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C7', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('216', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C8', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('217', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C9', '', '', '2016-10-24/17:14:51', '', '');
INSERT INTO `测点列表` VALUES ('218', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C10', '', '', '2016-10-24/17:14:51', '', '');
INSERT INTO `测点列表` VALUES ('219', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D1', '2', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('220', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D2', '5', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('221', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D3', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('222', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D4', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('223', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D5', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('224', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D6', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('225', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D7', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('226', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D8', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('227', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D9', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('228', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D10', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('229', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F1', '1', '', '2016-10-25/12:39:49', '212.662994384766px', '158.27099609375px');
INSERT INTO `测点列表` VALUES ('230', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F2', '0.996', '', '2016-10-25/12:39:49', '30.4160003662109px', '210.730010986328px');
INSERT INTO `测点列表` VALUES ('231', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F3', '', '', '2016-10-25/12:39:49', '279.071014404297px', '234.212005615234px');
INSERT INTO `测点列表` VALUES ('232', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F4', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('233', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F5', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('234', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F6', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('235', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F7', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('236', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F8', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('237', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F9', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('238', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F10', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('239', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D1', '4', '', '2016-10-26/16:43:23', '259px', '236px');
INSERT INTO `测点列表` VALUES ('240', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D2', '2', '', '2016-10-26/16:43:23', '86.6669998168945px', '75.6670074462891px');
INSERT INTO `测点列表` VALUES ('241', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D3', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('242', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D4', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('243', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D5', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('244', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D6', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('245', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D7', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('246', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D8', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('247', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D9', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('248', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D10', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('249', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '地面平整度', 'A1', '8', '', '2016-10-31/10:18:21', '159px', '210px');
INSERT INTO `测点列表` VALUES ('250', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D1', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('251', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D2', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('252', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D3', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('253', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D4', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('254', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D5', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('255', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D6', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('256', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D7', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('257', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D8', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('258', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D9', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('259', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D10', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('260', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D11', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('261', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D12', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('262', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D13', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('263', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D14', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('264', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D15', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('265', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D1', '2', '', '2016-11-2/11:27:22', '263.5px', '175.5px');
INSERT INTO `测点列表` VALUES ('266', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D2', '4', '', '2016-11-2/11:27:22', '102px', '264px');
INSERT INTO `测点列表` VALUES ('267', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D3', '', '', '2016-11-2/11:27:22', '281px', '259px');
INSERT INTO `测点列表` VALUES ('268', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D4', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('269', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D5', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('270', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D6', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('271', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D7', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('272', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D8', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('273', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D9', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('274', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D10', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('275', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D1', '1', '', '2016-11-9/15:0:13', '243.121px', '136.788px');
INSERT INTO `测点列表` VALUES ('276', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D2', '3', '', '2016-11-9/15:0:13', '264.092px', '58.849px');
INSERT INTO `测点列表` VALUES ('277', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D3', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('278', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D4', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('279', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D5', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('280', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D6', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('281', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D7', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('282', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D8', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('283', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D9', '', '', '2016-11-9/15:0:13', '177.212px', '190.496px');
INSERT INTO `测点列表` VALUES ('284', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D10', '', '', '2016-11-9/15:0:13', '88.336px', '123.08px');
INSERT INTO `测点列表` VALUES ('285', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A1', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('286', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A2', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('287', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A3', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('288', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A4', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('289', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A5', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('290', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A6', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('291', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A7', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('292', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A8', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('293', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A9', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('294', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A10', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('295', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D1', '3', '', '2016-11-15/11:8:11', '213.105px', '161.938px');
INSERT INTO `测点列表` VALUES ('296', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D2', '2', '', '2016-11-15/11:8:11', '132.51px', '133.51px');
INSERT INTO `测点列表` VALUES ('297', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D3', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('298', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D4', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('299', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D5', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('300', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D6', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('301', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D7', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('302', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D8', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('303', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D9', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('304', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D10', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('305', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C1', '4', '', '2016-11-15/11:13:42', '249.58px', '168.188px');
INSERT INTO `测点列表` VALUES ('306', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C2', '3', '', '2016-11-15/11:13:42', '130.313px', '130.531px');
INSERT INTO `测点列表` VALUES ('307', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C3', '3', '', '2016-11-15/11:13:42', '237.094px', '225.68px');
INSERT INTO `测点列表` VALUES ('308', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C4', '', '', '2016-11-15/11:13:42', '91.553px', '81.781px');
INSERT INTO `测点列表` VALUES ('309', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C5', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('310', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C6', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('311', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C7', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('312', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C8', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('313', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C9', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('314', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C10', '1', '', '2016-11-15/11:13:42', '132.023px', '229.052px');
INSERT INTO `测点列表` VALUES ('315', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C1', '4', '', '2016-11-15/16:43:35', '255.293px', '162.719px');
INSERT INTO `测点列表` VALUES ('316', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C2', '2', '', '2016-11-15/16:43:35', '135.498px', '126.469px');
INSERT INTO `测点列表` VALUES ('317', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C3', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('318', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C4', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('319', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C5', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('320', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C6', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('321', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C7', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('322', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C8', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('323', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C9', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('324', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C10', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('325', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D1', '4', '', '2016-11-16/10:42:28', '225.059px', '169.906px');
INSERT INTO `测点列表` VALUES ('326', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D2', '2', '', '2016-11-16/10:42:28', '157.822px', '147.25px');
INSERT INTO `测点列表` VALUES ('327', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D3', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('328', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D4', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('329', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D5', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('330', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D6', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('331', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D7', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('332', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D8', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('333', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D9', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('334', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D10', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('335', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C1', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('336', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C2', '5.4', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('337', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C3', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('338', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C4', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('339', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C5', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('340', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C6', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('341', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C7', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('342', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C8', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('343', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C9', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('344', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C10', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('345', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A1', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('346', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A2', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('347', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A3', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('348', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A4', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('349', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A5', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('350', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A6', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('351', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A7', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('352', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A8', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('353', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A9', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('354', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A10', '', '', '2016-11-18/17:13:8', null, null);
INSERT INTO `测点列表` VALUES ('355', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C1', '2.4', '', '2016-11-21/10:19:1', '247.893px', '78.364px');
INSERT INTO `测点列表` VALUES ('356', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C2', '6', '', '2016-11-21/10:19:1', '86px', '182px');
INSERT INTO `测点列表` VALUES ('357', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C3', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('358', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C4', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('359', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C5', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('360', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C6', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('361', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C7', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('362', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C8', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('363', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C9', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('364', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C10', '', '', '2016-11-21/10:19:2', '', '');
INSERT INTO `测点列表` VALUES ('365', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E1', '12', '', '2016-11-21/15:8:28', '80.167px', '89.636px');
INSERT INTO `测点列表` VALUES ('366', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E2', '17', '', '2016-11-21/15:8:28', '284.182px', '124.545px');
INSERT INTO `测点列表` VALUES ('367', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E3', '', '', '2016-11-21/15:8:28', '89.603px', '232.876px');
INSERT INTO `测点列表` VALUES ('368', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E4', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('369', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E5', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('370', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E6', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('371', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E7', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('372', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E8', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('373', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E9', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('374', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E10', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('375', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '地面平整度', 'A1', '2', '测试', '2016-11-22/14:29:8', null, null);
INSERT INTO `测点列表` VALUES ('376', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C12', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('377', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C13', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('378', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C14', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('379', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C15', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('380', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C16', '5', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('381', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D1', '3', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('382', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D2', '2', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('383', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D3', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('384', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D4', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('385', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D5', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('386', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D6', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('387', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D7', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('388', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D8', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('389', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D9', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('390', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D10', '', '', '2016-11-22/16:21:33', null, null);
INSERT INTO `测点列表` VALUES ('391', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面平整度', 'C1', '1', '测试', '2016-11-22/17:36:1', null, null);

-- ----------------------------
-- Table structure for 用户信息
-- ----------------------------
DROP TABLE IF EXISTS `用户信息`;
CREATE TABLE `用户信息` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `账号` varchar(100) NOT NULL,
  `密码` varchar(100) NOT NULL,
  `邮箱` varchar(100) NOT NULL,
  `手机` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=150 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 用户信息
-- ----------------------------
INSERT INTO `用户信息` VALUES ('87', 'admin', '123456', '616764348@qq.com', '18988583168');
INSERT INTO `用户信息` VALUES ('88', 'vicky', '836200', '214044843@qq.com', '13527132791');
INSERT INTO `用户信息` VALUES ('89', 'wangka', '123456', '616764348@qq.com', '15019791372');
INSERT INTO `用户信息` VALUES ('90', '挥灰2016', 'maths3336549', '513296892@qq.com', '13425399981');
INSERT INTO `用户信息` VALUES ('91', '123456', '123456', 'a1780922446@qq.com', '13670349773');
INSERT INTO `用户信息` VALUES ('92', '13670635712', 'yanxue22362619', '1228431764@qq.com', '13790000579');
INSERT INTO `用户信息` VALUES ('93', '13790098844', '13790098844', '1219188046@qq.com', '13790098844');
INSERT INTO `用户信息` VALUES ('94', '654321', '123456', '408151299@qq.com', '15011904321');
INSERT INTO `用户信息` VALUES ('95', '15011904321', '123456', '408151299@qq.com', '15011904321');
INSERT INTO `用户信息` VALUES ('96', '727388023', 'zxllovezcf', '727388023@qq.com', '15766601182');
INSERT INTO `用户信息` VALUES ('97', '13590750700', 'liu123456', '627741179@qq.com', '13590750700');
INSERT INTO `用户信息` VALUES ('98', '18676887027', '18676887027', 'qiwei197258@163.com', '18676887027');
INSERT INTO `用户信息` VALUES ('99', '374623082', 'wg199351', '374923082@qq.com', '13112988087');
INSERT INTO `用户信息` VALUES ('100', '374923082', 'wg199351', '374923082@qq.com', '13112988087');
INSERT INTO `用户信息` VALUES ('101', 'tianbao', '123456', '786367234@qq.com', '15899525626');
INSERT INTO `用户信息` VALUES ('102', 'romem123', 'wax907720', 'romem123@163.com', '17722904071');
INSERT INTO `用户信息` VALUES ('103', 'chenpengde', 'dede15913850775', '1473751316@qq.com', '15913850775');
INSERT INTO `用户信息` VALUES ('104', '13316750789', '123456789', '451593912@qq.com', '13316750789');
INSERT INTO `用户信息` VALUES ('105', '13427422444', '198012388', '1099567043@qq.com', '13427422444');
INSERT INTO `用户信息` VALUES ('106', 'Z1011965', '123456', '759804973@qq.com', '15813003596');
INSERT INTO `用户信息` VALUES ('107', '695109778', '13760529428', '695109778@qq.com', '13760529428');
INSERT INTO `用户信息` VALUES ('108', '9564YKL', '9564LMH', '1337373406@qq.com', '13437683774');
INSERT INTO `用户信息` VALUES ('109', 'weijinhuan', '168268.wjh', 'weijinhuan@126.com', '13068191680');
INSERT INTO `用户信息` VALUES ('110', 'longji', 'longjijz', 'longjijz@163.com', '13560625933');
INSERT INTO `用户信息` VALUES ('111', 'skygob', 'jjyy7788', '393975595@.com', '13527159747');
INSERT INTO `用户信息` VALUES ('112', '13425458458', '752302', '542047418@qq.com', '13425458458');
INSERT INTO `用户信息` VALUES ('113', '13527169819', '491338336', '49133836@qq.com', '13527169819');
INSERT INTO `用户信息` VALUES ('114', 'ty2016', 'e553989362', '952218320@qq.com', '13502292012');
INSERT INTO `用户信息` VALUES ('115', '帽子8萝卜', 'maozi8lb', 'mimy1014@163.com', '18718756396');
INSERT INTO `用户信息` VALUES ('116', 'wuzhongxiao', '66571680', '404299996@qq.com', '13656785049');
INSERT INTO `用户信息` VALUES ('117', 'lucky', '757580', '190290008@qq.com', '13425691478');
INSERT INTO `用户信息` VALUES ('118', 'xie1030', '940606', '1393491241@qq.com', '13695249653');
INSERT INTO `用户信息` VALUES ('119', '15818086541', 'yan757429381', '906927680@qq.com', '15818086541');
INSERT INTO `用户信息` VALUES ('120', '郑8888', '121618233', '121618233@qq.com', '13682880261');
INSERT INTO `用户信息` VALUES ('121', '18068635606', '700419', '2034345936@qq.com', '18068635606');
INSERT INTO `用户信息` VALUES ('122', '314665073', 'LAN8205289LAN', '314665073@qq.com', '13422800834');
INSERT INTO `用户信息` VALUES ('123', 'mnws3349879', '442373413', '120876721@qq.com', '13802474203');
INSERT INTO `用户信息` VALUES ('124', 'wge0716', '262028', 'wge0716@163.com', '13556262028');
INSERT INTO `用户信息` VALUES ('125', 'huang058920', '058920', '2311533847@qq.com', '15916018141');
INSERT INTO `用户信息` VALUES ('126', '15820697744', '20070624', '858616302@qq.com', '15820697744');
INSERT INTO `用户信息` VALUES ('127', '18988583163', '123456', '258774493@qq.com', '18988583163');
INSERT INTO `用户信息` VALUES ('128', '皮皮和多多', '830814', '77452544@qq.com', '13590831602');
INSERT INTO `用户信息` VALUES ('129', '18114806084', '123456', '1114377800@qq.com', '18114806084');
INSERT INTO `用户信息` VALUES ('130', '842413875', '874262999', '842413875@qq.com', '13570515339');
INSERT INTO `用户信息` VALUES ('131', '西悦湾花园', 'xiyuewan10086', '596058748@qq.com', '18620795205');
INSERT INTO `用户信息` VALUES ('132', '15913485776', 'LHY215819', '1513563866@QQ.COM', '15913485776');
INSERT INTO `用户信息` VALUES ('133', '橙子1990', 'cq123123123', '794479848@qq.com', '13420272462');
INSERT INTO `用户信息` VALUES ('134', '13702311777', '13702311777', '75521746@qq.com', '13702311777');
INSERT INTO `用户信息` VALUES ('135', '408887320@qq.com', 'jiugejiu', '408887320@qq.com', '13602650012');
INSERT INTO `用户信息` VALUES ('136', '172155945', 'zh19951209', '172155945@qq.com', '17314158956');
INSERT INTO `用户信息` VALUES ('137', '13600346216', 'ivwje21', '13600346216@163.com', '13600346216');
INSERT INTO `用户信息` VALUES ('138', 'ivwje21', 'ivwje21', '119990284@qq.com', '13600346216');
INSERT INTO `用户信息` VALUES ('143', 'seaskymax', 'seaskymax', '526052015@qq.com', '13126016808');
INSERT INTO `用户信息` VALUES ('144', 'qq110', '7654989', '84381478@qq.com', '13924632111');
INSERT INTO `用户信息` VALUES ('145', '13539240719', '029671', '1016043697@qq.com', '13539240719');
INSERT INTO `用户信息` VALUES ('146', '18576208486', '199388', '517790021@qq.com', '18576208486');
INSERT INTO `用户信息` VALUES ('147', '1593879562', 'xnhhx18124204459', '1593879562@qq.com', '15622354907');
INSERT INTO `用户信息` VALUES ('148', 'Lanshimin', 'lsm60074.', '1250699385@qq.com', '18174002001');
INSERT INTO `用户信息` VALUES ('149', 'xinxin', 'TXKJ88725265', '359349558@qq.com', '18988583166');

-- ----------------------------
-- Table structure for 组员信息
-- ----------------------------
DROP TABLE IF EXISTS `组员信息`;
CREATE TABLE `组员信息` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `姓名` varchar(100) NOT NULL,
  `职务` varchar(100) DEFAULT NULL,
  `手机` varchar(100) DEFAULT NULL,
  `邮箱` varchar(100) DEFAULT NULL,
  `项目id` varchar(100) NOT NULL,
  `项目名称` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`项目id`)
) ENGINE=InnoDB AUTO_INCREMENT=27 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 组员信息
-- ----------------------------
INSERT INTO `组员信息` VALUES ('4', '1474253333908', '超市', 'tyu', '123', 'ee@qq.com', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '2016-9-19/10:49:43');
INSERT INTO `组员信息` VALUES ('5', '1474270550009', '张三', '经理', '18988583168', '593707046@qq.com', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '华发左岸公寓主体建安1', '2016-9-19/15:35:52');
INSERT INTO `组员信息` VALUES ('7', '1474301084202', 'xxxx', 'xxx', 'xxxx', 'xx', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '2016-9-20/0:4:46');
INSERT INTO `组员信息` VALUES ('8', '1474339600625', '张三', '项目经理', '18988583168', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:46:41');
INSERT INTO `组员信息` VALUES ('11', '1474339657046', '李四', '项目技术负责人', '18988583163', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:47:37');
INSERT INTO `组员信息` VALUES ('12', '1474339708393', '王五', '项目资料员', '18988583166', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:48:29');
INSERT INTO `组员信息` VALUES ('13', '1474340025795', '刘六', '技术员', '18988583169', '123456', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:53:46');
INSERT INTO `组员信息` VALUES ('14', '1474359265775', '邓', '试验', '13702441009', '3053336435@qq.com', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:14:53');
INSERT INTO `组员信息` VALUES ('15', '1474359312343', 'wj', '', '18988583168', '', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:15:14');
INSERT INTO `组员信息` VALUES ('17', '1474359293999', '邓', '试验', '13702441009', '3053336435@qq.com', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:15:22');
INSERT INTO `组员信息` VALUES ('18', '1474964545731', '王剑', '项目经理', '18988583168', '593707046@qq.cpm', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', '2016-9-27/16:22:27');
INSERT INTO `组员信息` VALUES ('19', '1475048579282', '王剑', '资料员', '18988583168', '593707046@qq.com', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '2016-9-28/15:43:0');
INSERT INTO `组员信息` VALUES ('20', '1475048672915', '张三', '项目经理', '1234567891111', '8888@qq.com', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '2016-9-28/15:44:34');
INSERT INTO `组员信息` VALUES ('21', '1475058144175', '王剑', 'lz', '18988583198', '593707046@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:22:59');
INSERT INTO `组员信息` VALUES ('22', '1475058226177', '张三', '项目技术负责人', '1234567890', '12345@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:23:50');
INSERT INTO `组员信息` VALUES ('23', '1475058228396', '张三', '项目技术负责人', '1234567890', '12345@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:23:50');
INSERT INTO `组员信息` VALUES ('24', '1478351467000', '与你', '施工员', '12333', '', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '2016-11-5/21:11:8');
INSERT INTO `组员信息` VALUES ('25', '1478351480968', '图哦哦', '资料员', '423', '', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '2016-11-5/21:11:22');
INSERT INTO `组员信息` VALUES ('26', '1479288018306', 'xxx', '施工员', '12345678901', '1234567890', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '2016-11-16/17:20:20');

-- ----------------------------
-- Table structure for 组员职务
-- ----------------------------
DROP TABLE IF EXISTS `组员职务`;
CREATE TABLE `组员职务` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `职务类型` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 组员职务
-- ----------------------------
INSERT INTO `组员职务` VALUES ('1', '1474456145351', '项目经理', '2016-9-21/19:11:30');
INSERT INTO `组员职务` VALUES ('2', '1474456157351', '项目技术负责人', '2016-9-21/19:11:37');
INSERT INTO `组员职务` VALUES ('3', '1474456164060', '资料员', '2016-9-21/19:11:44');
INSERT INTO `组员职务` VALUES ('4', '1474456171591', '安全员', '2016-9-21/19:11:49');
INSERT INTO `组员职务` VALUES ('5', '1474456176846', '施工员', '2016-9-21/19:11:55');
