/*
Navicat MySQL Data Transfer

Source Server         : mysql
Source Server Version : 50623
Source Host           : localhost:3305
Source Database       : 同欣易送检

Target Server Type    : MYSQL
Target Server Version : 50623
File Encoding         : 65001

Date: 2017-04-10 09:56:22
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for pc_伙伴列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_伙伴列表`;
CREATE TABLE `pc_伙伴列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `类型` varchar(100) DEFAULT NULL,
  `名称` varchar(200) DEFAULT NULL,
  `网址` varchar(300) NOT NULL,
  `备注` text,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_伙伴列表
-- ----------------------------
INSERT INTO `pc_伙伴列表` VALUES ('2', '1474344506096', '检测机构', '江门市建设工程检测中心', 'http://jmjc.jsjdw.org.cn', null, '2016-9-20/12:10:5');
INSERT INTO `pc_伙伴列表` VALUES ('3', '1474344605543', '监督机构', '江门市建设工程安全监督站', 'http://jmaj.jsjdw.org.cn', null, '2016-9-20/12:12:0');
INSERT INTO `pc_伙伴列表` VALUES ('4', '1474344723195', '监督机构', '台山市建设工程质量安全监督站', 'http://tszaz.jsjdw.org.cn', null, '2016-9-20/12:13:12');

-- ----------------------------
-- Table structure for pc_伙伴类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_伙伴类型`;
CREATE TABLE `pc_伙伴类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `伙伴类型` varchar(100) NOT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`伙伴类型`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_伙伴类型
-- ----------------------------
INSERT INTO `pc_伙伴类型` VALUES ('2', '1473429432363', '监督机构', '2016-9-9/21:57:39');
INSERT INTO `pc_伙伴类型` VALUES ('3', '1473429464083', '项目工地', '2016-9-9/21:57:50');

-- ----------------------------
-- Table structure for pc_报名_签到
-- ----------------------------
DROP TABLE IF EXISTS `pc_报名_签到`;
CREATE TABLE `pc_报名_签到` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `活动时间戳` varchar(100) NOT NULL,
  `活动名称` varchar(200) DEFAULT NULL,
  `姓名` varchar(100) DEFAULT NULL,
  `手机` varchar(100) DEFAULT NULL,
  `单位名称` varchar(200) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `签到状态` varchar(255) NOT NULL DEFAULT '未签到',
  `获得积分` varchar(100) DEFAULT '0',
  `签到时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`活动时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=457 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_报名_签到
-- ----------------------------
INSERT INTO `pc_报名_签到` VALUES ('2', '1474343148002', '1474342998623', '测试：同欣科技App应用培训', '王剑', '18988583168', '', '2016-9-20/11:47:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('3', '1474539652110', '1474342998623', '测试：同欣科技App应用培训', '12', '18988583163', '', '2016-9-22/18:21:16', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('4', '1475224602350', '1475224281358', '测试5', '小王', '18988583168', '123', '2016-9-30/16:37:20', '已签到', '20', '2016-9-30/16:39:5');
INSERT INTO `pc_报名_签到` VALUES ('5', '1477983133174', '1477982274923', '同欣软件培训测试', '王剑', '18988583168', '同欣建筑', '2016-11-1/14:52:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('6', '1480407821839', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '张小姐', '18988583166', '', '2016-11-29/16:24:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('7', '1480408055587', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王培杰', '13790736404', '河南省合立建筑工程有限公司珠海分公司', '2016-11-29/16:28:32', '已签到', '2017', '2016-12-1/16:34:57');
INSERT INTO `pc_报名_签到` VALUES ('8', '1480560219386', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '廖伟龙', '18988583163', '同欣科技', '2016-12-1/10:44:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('9', '1480562360025', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '廖伟龙', '18988583163', '同欣科技', '2016-12-1/11:19:36', '已签到', '2017', '2016-12-1/11:21:51');
INSERT INTO `pc_报名_签到` VALUES ('10', '1480562854076', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王剑', '18988583168', '同欣科技', '2016-12-1/11:28:3', '已签到', '2017', '2016-12-1/11:28:23');
INSERT INTO `pc_报名_签到` VALUES ('11', '1480563200797', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '王剑', '18988583165', '同欣科技', '2016-12-1/11:34:35', '已签到', '2017', '2016-12-1/11:35:53');
INSERT INTO `pc_报名_签到` VALUES ('12', '1480563316755', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '张小姐', '18988583166', '', '2016-12-1/11:35:35', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('13', '1480581162427', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '林宗华', '18688417731', '吴川市建筑安装工程公司', '2016-12-1/16:33:17', '已签到', '2017', '2016-12-1/16:33:47');
INSERT INTO `pc_报名_签到` VALUES ('14', '1480581191387', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '蔡雪', '13411909477', '利是达', '2016-12-1/16:33:37', '已签到', '2017', '2016-12-1/16:33:59');
INSERT INTO `pc_报名_签到` VALUES ('15', '1480581174237', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '吴冬阳', '15015960473', '广东建粤工程有限公司', '2016-12-1/16:33:40', '已签到', '2017', '2016-12-1/16:34:2');
INSERT INTO `pc_报名_签到` VALUES ('16', '1480581201492', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '黄永泉', '13560152392', '江苏华建建设集团有限公司', '2016-12-1/16:34:5', '已签到', '2017', '2016-12-1/16:36:27');
INSERT INTO `pc_报名_签到` VALUES ('17', '1480581170144', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '罗文信', '13527284223', '珠海市北山实业有限公司', '2016-12-1/16:34:7', '已签到', '2017', '2016-12-1/16:35:11');
INSERT INTO `pc_报名_签到` VALUES ('18', '1480581223833', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', 'zqd', '13825611598', 'scjz', '2016-12-1/16:34:22', '已签到', '2017', '2016-12-1/16:35:4');
INSERT INTO `pc_报名_签到` VALUES ('19', '1480581284363', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '邓义春', '15919277528', '汕头达濠', '2016-12-1/16:35:22', '已签到', '2017', '2016-12-1/16:37:20');
INSERT INTO `pc_报名_签到` VALUES ('20', '1480581399066', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '李诗贤', '13527236110', '', '2016-12-1/16:37:15', '已签到', '2017', '2016-12-1/16:38:8');
INSERT INTO `pc_报名_签到` VALUES ('21', '1480581407490', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '陈婉娟', '13075615138', '', '2016-12-1/16:37:26', '已签到', '2017', '2016-12-1/16:38:55');
INSERT INTO `pc_报名_签到` VALUES ('22', '1480581358744', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '朱一飞', '18036435118', '江苏通磐建筑安装工程有限公司', '2016-12-1/16:37:43', '已签到', '2017', '2016-12-1/16:38:19');
INSERT INTO `pc_报名_签到` VALUES ('23', '1480581462389', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '黄冠清', '13112318268', '', '2016-12-1/16:38:18', '已签到', '2017', '2016-12-1/16:39:28');
INSERT INTO `pc_报名_签到` VALUES ('24', '1480581515336', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', '马旭红', '13427731366', '南京大地', '2016-12-1/16:38:26', '已签到', '2017', '2016-12-1/16:39:30');
INSERT INTO `pc_报名_签到` VALUES ('25', '1480644793646', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '廖伟龙', '18988583163', '同欣科技', '2016-12-2/10:13:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('26', '1480662647616', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '易圳柱', '15986330305', '汕头市建安实业（集团）有限公司', '2016-12-2/15:12:36', '已签到', '2017', '2016-12-8/16:46:41');
INSERT INTO `pc_报名_签到` VALUES ('27', '1480662868115', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '陈祥泽', '15820253721', '', '2016-12-2/15:14:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('28', '1480663504240', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '叶奕翔', '13542733320', '惠州乾诚建筑工程有限公司', '2016-12-2/15:26:11', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('29', '1480663540574', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '罗伟明', '13539240719', '惠州乾诚建筑工程有限公司', '2016-12-2/15:26:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('30', '1480664245985', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '周元春', '13556849738', '中建二局第三建筑工程有限公司', '2016-12-2/15:49:42', '已签到', '2017', '2016-12-8/16:46:57');
INSERT INTO `pc_报名_签到` VALUES ('31', '1480664999214', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '柯晓蓉', '13422886836', '中建二局第三建筑工程有限公司里', '2016-12-2/15:51:25', '已签到', '2017', '2016-12-8/16:48:7');
INSERT INTO `pc_报名_签到` VALUES ('32', '1480666980323', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '唐彬', '18665264636', '黑龙江省建工集团有限责任公司', '2016-12-2/16:23:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('33', '1480667097018', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '刘华容', '15219984285', '黑龙江省建工集团有限责任公司', '2016-12-2/16:26:4', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('34', '1480667249754', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '白琴', '13828108569', '', '2016-12-2/16:28:19', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('35', '1480685213002', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '戎明强', '13923626231', '惠州市市政工程总公司', '2016-12-2/21:28:20', '已签到', '2017', '2016-12-8/16:46:31');
INSERT INTO `pc_报名_签到` VALUES ('36', '1480927790725', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '涂淑强', '13413018824', '', '2016-12-5/16:50:47', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('37', '1480932843555', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '曾建财', '180265268862', '惠州市惠阳区第二建筑工程公司', '2016-12-5/18:15:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('38', '1480932943942', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '曾建财', '18026526886', '惠州市惠阳区第二建筑工程公司', '2016-12-5/18:17:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('39', '1480945044528', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '曾伟忠', '13542746688', '惠州市惠阳区第二建筑工程公司', '2016-12-5/21:40:50', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('40', '1480995734469', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '欧惠生', '13631983378', '惠州市建筑工程总公司', '2016-12-6/11:43:44', '已签到', '2017', '2016-12-8/16:48:55');
INSERT INTO `pc_报名_签到` VALUES ('41', '1480998453236', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '陈振威', '13751559703', '惠州市泰安建筑工程有限公司', '2016-12-6/12:28:41', '已签到', '2017', '2016-12-8/16:48:19');
INSERT INTO `pc_报名_签到` VALUES ('42', '1481016844541', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '陈', '15217982372', '龙川县雄峰建筑', '2016-12-6/17:35:6', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('43', '1481016854874', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '毛钟豪', '15876578765', '广东铭濠润建工有限公司', '2016-12-6/17:35:18', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('44', '1481017211128', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '陈鹏德', '15913850775', '广东铭濠润建工有限公司', '2016-12-6/17:41:35', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('45', '1481094052899', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '赵文雄', '13531738844', '', '2016-12-7/15:2:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('46', '1481096343183', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '范立华', '13500175268', '惠州市建筑工程总公司', '2016-12-7/15:40:27', '已签到', '2017', '2016-12-8/16:46:25');
INSERT INTO `pc_报名_签到` VALUES ('47', '1481108659315', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '黄灿雄', '13927397770', '福建省同源建设工程有限公司', '2016-12-7/19:5:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('48', '1481159269887', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '李国威', '13539216886', '', '2016-12-8/9:8:38', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('49', '1481165880663', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '曹滟', '15913862271', '惠州市建筑工程总公司', '2016-12-8/10:58:25', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('50', '1481168746993', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '黄艳冰', '15217109140', '广东中城建设集团有限公司', '2016-12-8/11:46:41', '已签到', '2017', '2016-12-8/11:47:37');
INSERT INTO `pc_报名_签到` VALUES ('51', '1481168771356', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '曾伟丽', '13925710804', '广州中茂园林建设工程有限公司', '2016-12-8/11:46:50', '已签到', '2017', '2016-12-8/11:47:31');
INSERT INTO `pc_报名_签到` VALUES ('52', '1481168759578', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '黄萍', '1839009018', '中建五局', '2016-12-8/11:46:59', '已签到', '2017', '2016-12-8/11:48:5');
INSERT INTO `pc_报名_签到` VALUES ('53', '1481168826834', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', '段四娥', '18673903113', '广州中茂园林建设工程有限公司', '2016-12-8/11:48:7', '已签到', '2017', '2016-12-8/11:49:10');
INSERT INTO `pc_报名_签到` VALUES ('54', '1481172516343', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '毛远昌', '13794539567', '惠东县建筑工程总公司', '2016-12-8/12:50:21', '已签到', '2017', '2016-12-8/16:48:21');
INSERT INTO `pc_报名_签到` VALUES ('55', '1481175150362', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '毛远标', '13413085331', '广东天衡监理公司的', '2016-12-8/13:34:19', '已签到', '2017', '2016-12-8/16:48:40');
INSERT INTO `pc_报名_签到` VALUES ('56', '1481186777884', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '钟晓晴', '13923619280', '', '2016-12-8/16:46:37', '已签到', '2017', '2016-12-8/16:47:29');
INSERT INTO `pc_报名_签到` VALUES ('57', '1481186832256', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '谭伟杰', '13267929707', '惠州市建筑工程总公司', '2016-12-8/16:47:55', '已签到', '2017', '2016-12-8/16:48:48');
INSERT INTO `pc_报名_签到` VALUES ('58', '1481186828393', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '罗庆华', '13531710688', '惠州市东江建筑安装工程有限公司', '2016-12-8/16:48:22', '已签到', '2017', '2016-12-8/16:49:29');
INSERT INTO `pc_报名_签到` VALUES ('59', '1481186827976', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', '叶茂根', '13502296684', '惠州市东江建筑安装工程有限公司', '2016-12-8/16:48:47', '已签到', '2017', '2016-12-8/16:49:36');
INSERT INTO `pc_报名_签到` VALUES ('60', '1481708275407', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '甄立管，徐淑娴，曾祝群', '15915220056', '佛山市顺德区华昕建筑工程劳务有限公司', '2016-12-14/17:41:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('61', '1481710970804', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '韦金玲', '13702828143', '顺华建筑工程有限公司', '2016-12-14/18:24:9', '已签到', '2017', '2016-12-22/16:17:18');
INSERT INTO `pc_报名_签到` VALUES ('62', '1481774720010', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '唐震威', '13288231288', '', '2016-12-15/12:5:50', '已签到', '2017', '2016-12-22/16:13:52');
INSERT INTO `pc_报名_签到` VALUES ('63', '1481777225386', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '廖永强', '13702346610', '佛山市顺德区锦建建筑工程有限公司', '2016-12-15/12:48:3', '已签到', '2017', '2016-12-22/16:15:4');
INSERT INTO `pc_报名_签到` VALUES ('64', '1481777278163', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李丽明', '13825555001', '佛山市顺德区锦建建筑工程有限公司', '2016-12-15/12:48:54', '已签到', '2017', '2016-12-22/16:18:38');
INSERT INTO `pc_报名_签到` VALUES ('65', '1481788129455', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '周鑫', '13802643634', '中国一冶集团有限公司', '2016-12-15/15:50:17', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('66', '1481790137996', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '胡瑛', '13631169704', '顺德区大良百杰德长五金建材经营部', '2016-12-15/16:24:49', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('67', '1481790194867', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '蒋小燕', '18666591936', '浙江新东方建设集团有限公司', '2016-12-15/16:25:11', '已签到', '2017', '2016-12-22/16:24:31');
INSERT INTO `pc_报名_签到` VALUES ('68', '1481790308913', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '陈雨晴', '15178142328', '浙江新东方建设集团有限公司', '2016-12-15/16:26:2', '已签到', '2017', '2016-12-22/16:16:26');
INSERT INTO `pc_报名_签到` VALUES ('69', '1481790359856', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '欧洪才', '13332699108', '浙江新东方建设集团有限公司', '2016-12-15/16:26:54', '已签到', '2017', '2016-12-22/16:17:30');
INSERT INTO `pc_报名_签到` VALUES ('70', '1481791605795', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '杨廖达', '13925301821', '佛山市维卓机电设备有限公司', '2016-12-15/16:48:23', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('71', '1481792249555', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '张英', '18025960539', '佛山市顺德区宏成建筑工作有限公司', '2016-12-15/16:59:11', '已签到', '2017', '2016-12-22/16:14:38');
INSERT INTO `pc_报名_签到` VALUES ('72', '1481792346145', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '潘艳兰', '13923290295', '佛山市顺德区宏成建筑工程有限公司', '2016-12-15/17:1:9', '已签到', '2017', '2016-12-22/16:14:39');
INSERT INTO `pc_报名_签到` VALUES ('73', '1481873626397', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '黎中平', '13726336319', '广东恒杰建筑工程有限公司', '2016-12-16/15:35:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('74', '1481874252434', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '黄招娣', '13824539447', '茂名市建筑集团有限公司', '2016-12-16/15:45:52', '已签到', '2017', '2016-12-22/16:14:47');
INSERT INTO `pc_报名_签到` VALUES ('75', '1481875468028', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '罗建娣', '18927747962', '佛山市顺德区卓途建筑工程有限责任公司', '2016-12-16/16:9:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('76', '1481877650235', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '邵荣欣', '13726301336', '', '2016-12-16/16:41:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('77', '1481878200855', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '杨锦平', '13531363319', '长辉公司', '2016-12-16/16:50:56', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('78', '1481940512274', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '莫娜', '15678098065', '佛山市顺德区卓途建筑工程劳务有限责任公司', '2016-12-17/10:7:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('79', '1481965855690', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '覃振福', '13928245278', '', '2016-12-17/17:11:45', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('80', '1482138758320', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '王工', '13690842200', '顺德双盈建筑公司', '2016-12-19/17:21:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('81', '1482139381067', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李士乔', '13823419736', '佛山市顺德诚业建筑集团顺华建筑工程有限公司', '2016-12-19/17:28:8', '已签到', '2017', '2016-12-22/16:16:7');
INSERT INTO `pc_报名_签到` VALUES ('82', '1482139747308', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '何锡坤', '13702613591', '顺德锦建', '2016-12-19/17:30:53', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('83', '1482142021507', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '陆干诚', '13425691290', '佛山市顺德区建亿建筑工程有限公司', '2016-12-19/18:8:39', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('84', '1482142315974', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '杨群亮', '15813494882', '佛山市顺德区建亿建筑工程有限公司', '2016-12-19/18:14:1', '已签到', '2017', '2016-12-22/16:15:8');
INSERT INTO `pc_报名_签到` VALUES ('85', '1482196336978', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '尤燕欢', '13392217942', '顺华建筑工程有限公司', '2016-12-20/9:13:48', '已签到', '2017', '2016-12-22/16:18:44');
INSERT INTO `pc_报名_签到` VALUES ('86', '1482197477595', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '康淑妙', '13531366380', '顺华建筑工程有限公司', '2016-12-20/9:32:0', '已签到', '2017', '2016-12-22/16:17:28');
INSERT INTO `pc_报名_签到` VALUES ('87', '1482198339272', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '钟宇', '18028117950', '广东电白二建集团有限公司', '2016-12-20/9:46:36', '已签到', '2017', '2016-12-22/16:14:54');
INSERT INTO `pc_报名_签到` VALUES ('88', '1482198939372', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '黄勇文', '13703012360', '佛山市顺德区顺业建筑工程有限公司', '2016-12-20/9:56:36', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('89', '1482198996291', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '周淑仪', '13674018685', '佛山市顺德区顺业建筑工程有限公司', '2016-12-20/9:57:31', '已签到', '2017', '2016-12-22/16:21:52');
INSERT INTO `pc_报名_签到` VALUES ('90', '1482199051104', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '周小映', '13535705334', '佛山市顺德区顺业建筑工程有限公司', '2016-12-20/9:58:48', '已签到', '2017', '2016-12-22/16:20:50');
INSERT INTO `pc_报名_签到` VALUES ('91', '1482199955277', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '陈泳琴', '18823491940', '智诚', '2016-12-20/10:13:2', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('92', '1482203368370', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '翁', '13924806503', '广东恒佳建筑工程有限公司', '2016-12-20/11:10:56', '已签到', '2017', '2016-12-22/16:23:42');
INSERT INTO `pc_报名_签到` VALUES ('93', '1482204468363', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '肖丽', '13824530668', '广东建业建筑工程有限公司', '2016-12-20/11:28:48', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('94', '1482306840009', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李碧仪', '13790088698', '广东腾越', '2016-12-21/15:41:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('95', '1482394403183', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '徐毅', '13925968719', '广东腾越建筑工程有限公司', '2016-12-22/16:14:59', '已签到', '2017', '2016-12-22/16:15:57');
INSERT INTO `pc_报名_签到` VALUES ('96', '1482394418942', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '黄远红', '13727177272', '广东腾越建筑工程有限公司', '2016-12-22/16:15:5', '已签到', '2017', '2016-12-22/16:16:59');
INSERT INTO `pc_报名_签到` VALUES ('97', '1482394461480', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '林彰跃', '18818998527', '广东腾越建筑工程有限公司', '2016-12-22/16:15:13', '已签到', '2017', '2016-12-22/16:16:47');
INSERT INTO `pc_报名_签到` VALUES ('98', '1482394488049', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李惠诗', '18316603414', '广东腾越建筑工程有限公司', '2016-12-22/16:15:14', '已签到', '2017', '2016-12-22/16:17:0');
INSERT INTO `pc_报名_签到` VALUES ('99', '1482394461302', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '韦立香', '13928641550', '耀建公司', '2016-12-22/16:15:22', '已签到', '2017', '2016-12-22/16:17:9');
INSERT INTO `pc_报名_签到` VALUES ('100', '1482394478933', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '唐修德', '13727373188', '', '2016-12-22/16:15:28', '已签到', '2017', '2016-12-22/16:18:10');
INSERT INTO `pc_报名_签到` VALUES ('101', '1482394506071', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '陈梦娴', '13823395347', '广东诚业建筑集团有限公司', '2016-12-22/16:15:56', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('102', '1482394523711', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '丁毅', '13692530319', '广东电白二建集团有限公司', '2016-12-22/16:16:9', '已签到', '2017', '2016-12-22/16:17:13');
INSERT INTO `pc_报名_签到` VALUES ('103', '1482394484900', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '徐淑娴', '13702263480', '佛山市顺德区华昕建筑工程劳务有限公司', '2016-12-22/16:16:11', '已签到', '2017', '2016-12-22/16:17:18');
INSERT INTO `pc_报名_签到` VALUES ('104', '1482394530223', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '曾祝群', '13119876303', '', '2016-12-22/16:16:35', '已签到', '2017', '2016-12-22/16:17:53');
INSERT INTO `pc_报名_签到` VALUES ('105', '1482394539127', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '关淑玲', '13316301821', '恒丰建筑', '2016-12-22/16:16:47', '已签到', '2017', '2016-12-22/16:19:30');
INSERT INTO `pc_报名_签到` VALUES ('106', '1482394487912', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '翁玉珊', '13549961504', '广东恒佳建筑工程有限公司', '2016-12-22/16:16:51', '已签到', '2017', '2016-12-22/16:17:38');
INSERT INTO `pc_报名_签到` VALUES ('107', '1482394563343', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '冯厚青', '13924806505', '广东恒佳建筑公司', '2016-12-22/16:17:2', '已签到', '2017', '2016-12-22/16:17:50');
INSERT INTO `pc_报名_签到` VALUES ('108', '1482394600403', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '陈梦娴', '13823495347', '广东诚业建筑集团有限公司', '2016-12-22/16:17:14', '已签到', '2017', '2016-12-22/16:17:35');
INSERT INTO `pc_报名_签到` VALUES ('109', '1482394602665', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '廖海英', '13724698698', '耀建基础公司', '2016-12-22/16:17:52', '已签到', '2017', '2016-12-22/16:18:57');
INSERT INTO `pc_报名_签到` VALUES ('110', '1482394584576', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '刘妍霞', '13923293323', '顺德区承德建筑工程有限公司', '2016-12-22/16:17:59', '已签到', '2017', '2016-12-22/16:22:18');
INSERT INTO `pc_报名_签到` VALUES ('111', '1482394638981', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '云宝琼', '13923291378', '佛山市顺德区顺扬建筑幕墙工程有限公司', '2016-12-22/16:18:37', '已签到', '2017', '2016-12-22/16:19:6');
INSERT INTO `pc_报名_签到` VALUES ('112', '1482394628543', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李小姐', '13420809013', '顺华建筑工程有限公司', '2016-12-22/16:18:39', '已签到', '2017', '2016-12-22/16:19:27');
INSERT INTO `pc_报名_签到` VALUES ('113', '1482394766463', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '李健仪', '13928273282', '佛山市顺德区顺扬建筑幕墙工程有限公司', '2016-12-22/16:20:33', '已签到', '2017', '2016-12-22/16:21:19');
INSERT INTO `pc_报名_签到` VALUES ('114', '1482394832603', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '黄淑莲', '13924806527', '广东恒佳建筑工程有限公司', '2016-12-22/16:22:29', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('115', '1482395362176', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', '余本建', '18169845658', '佛山宏通市政', '2016-12-22/16:30:17', '已签到', '2017', '2016-12-22/16:31:45');
INSERT INTO `pc_报名_签到` VALUES ('116', '1484121035081', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '张小姐', '18988583166', '同欣科技', '2017-1-11/15:50:56', '已签到', '17', '2017-1-11/15:51:24');
INSERT INTO `pc_报名_签到` VALUES ('117', '1484125124915', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李', '13543089366', '同欣科技', '2017-1-11/16:59:5', '已签到', '17', '2017-1-11/16:59:30');
INSERT INTO `pc_报名_签到` VALUES ('118', '1484267979263', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '凌国健', '18476038974', '湛江市粤西建筑工程公司', '2017-1-13/8:40:46', '已签到', '17', '2017-1-13/8:41:50');
INSERT INTO `pc_报名_签到` VALUES ('119', '1484268165712', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '吴宝如', '13435776280', '中天建设集团有限公司', '2017-1-13/8:43:41', '已签到', '17', '2017-1-13/8:44:22');
INSERT INTO `pc_报名_签到` VALUES ('120', '1484268706951', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '蓝兹泰', '13590778765', '广东奇正建设有限公司', '2017-1-13/8:53:6', '已签到', '17', '2017-1-13/8:53:39');
INSERT INTO `pc_报名_签到` VALUES ('121', '1484268667509', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '苏水敬', '13631837755', '广东九洲建设集团有限公司', '2017-1-13/8:53:15', '已签到', '17', '2017-1-13/8:54:57');
INSERT INTO `pc_报名_签到` VALUES ('122', '1484268856416', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘中勇', '15395491745', '中达建设集团中山', '2017-1-13/8:55:3', '已签到', '17', '2017-1-13/10:8:6');
INSERT INTO `pc_报名_签到` VALUES ('123', '1484268981854', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '罗吉丽', '18898483020', '广东龙腾机电股份有限公司', '2017-1-13/8:57:13', '已签到', '17', '2017-1-13/8:58:24');
INSERT INTO `pc_报名_签到` VALUES ('124', '1484268999408', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '王娟', '15800140113', '红阳建工集团有限公司', '2017-1-13/8:57:18', '已签到', '17', '2017-1-13/8:58:18');
INSERT INTO `pc_报名_签到` VALUES ('125', '1484269008526', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '匡维先', '13450903525', '中山市迪兴实业有限公司', '2017-1-13/8:57:28', '已签到', '17', '2017-1-13/8:58:17');
INSERT INTO `pc_报名_签到` VALUES ('126', '1484269018655', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '叶卫静', '13928197679', '宏润建设集团股份有限公司', '2017-1-13/8:57:38', '已签到', '17', '2017-1-13/8:58:21');
INSERT INTO `pc_报名_签到` VALUES ('127', '1484269013922', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '龙康宁', '15913359673', '广东九洲建设集团有限公司', '2017-1-13/8:57:39', '已签到', '17', '2017-1-13/8:58:15');
INSERT INTO `pc_报名_签到` VALUES ('128', '1484269014626', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '汪春娟', '15917295739', '红阳建工集团有限公司', '2017-1-13/8:57:55', '已签到', '17', '2017-1-13/8:58:55');
INSERT INTO `pc_报名_签到` VALUES ('129', '1484269035676', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '肖潇', '15800156367', '中天建设集团有限公司', '2017-1-13/8:58:2', '已签到', '17', '2017-1-13/8:58:24');
INSERT INTO `pc_报名_签到` VALUES ('130', '1484269016275', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '安文', '18807603770', '广东龙腾机电股份有限公司', '2017-1-13/8:58:5', '已签到', '17', '2017-1-13/8:58:54');
INSERT INTO `pc_报名_签到` VALUES ('131', '1484269036727', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '胡宇婷', '15362728235', '宏润建设集团股份有限公司', '2017-1-13/8:58:6', '已签到', '17', '2017-1-13/8:58:50');
INSERT INTO `pc_报名_签到` VALUES ('132', '1484269035522', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈树武', '15819965412', '北京中联环建设工程管理有限公司', '2017-1-13/8:58:19', '已签到', '17', '2017-1-13/8:58:58');
INSERT INTO `pc_报名_签到` VALUES ('133', '1484268995828', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '梁文坚', '13420236040', '中山市泓丰保洁有限公司', '2017-1-13/8:58:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('134', '1484268986654', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '邓志芳', '18825018898', '中山市照兴建筑工程机械租赁服务有限公司', '2017-1-13/8:58:37', '已签到', '17', '2017-1-13/8:59:32');
INSERT INTO `pc_报名_签到` VALUES ('135', '1484268998854', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '张元旦', '18814399580', '中山市照兴建筑工程机械租赁有限公司', '2017-1-13/8:58:38', '已签到', '17', '2017-1-13/9:0:23');
INSERT INTO `pc_报名_签到` VALUES ('136', '1484269061992', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '何嘉敏', '13425405905', '中山市安泰机电工程有限公司', '2017-1-13/8:58:49', '已签到', '17', '2017-1-13/9:0:3');
INSERT INTO `pc_报名_签到` VALUES ('137', '1484269100405', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '杨倩娜', '13078606330', '', '2017-1-13/8:58:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('138', '1484269104977', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '徐丽安', '15819961107', '广东中捷建设有限公司', '2017-1-13/8:59:1', '已签到', '17', '2017-1-13/8:59:41');
INSERT INTO `pc_报名_签到` VALUES ('139', '1484269070750', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '江海莲', '13580008890', '中山市鸿耀建筑工程有限公司', '2017-1-13/8:59:8', '已签到', '17', '2017-1-13/8:59:45');
INSERT INTO `pc_报名_签到` VALUES ('140', '1484269029456', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '温智锋', '13590986930', '中山市恒丰创建建筑工程有限公司', '2017-1-13/8:59:10', '已签到', '17', '2017-1-13/8:59:43');
INSERT INTO `pc_报名_签到` VALUES ('141', '1484269084620', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '洪丹', '13424519006', '中山市迪兴实业有限公司', '2017-1-13/8:59:14', '已签到', '17', '2017-1-13/8:59:57');
INSERT INTO `pc_报名_签到` VALUES ('142', '1484269054468', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '仇日炜', '13435720217', '广州建设监理', '2017-1-13/8:59:20', '已签到', '17', '2017-1-13/9:0:5');
INSERT INTO `pc_报名_签到` VALUES ('143', '1484269035307', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '曾旺超', '18676117868', '广东三穗建筑工程有限公司', '2017-1-13/8:59:24', '已签到', '17', '2017-1-13/9:1:13');
INSERT INTO `pc_报名_签到` VALUES ('144', '1484269797980', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '薛泽蕙', '15913359722', '中山市合盛机电工程有限公司', '2017-1-13/8:59:40', '已签到', '17', '2017-1-13/9:0:3');
INSERT INTO `pc_报名_签到` VALUES ('145', '1484269086959', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘功求', '15102026044', '红阳建工集团有限公司', '2017-1-13/8:59:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('146', '1484269157237', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李土梅', '13825589930', '广东省八建集团有限公司', '2017-1-13/8:59:50', '已签到', '17', '2017-1-13/9:0:25');
INSERT INTO `pc_报名_签到` VALUES ('147', '1484269131935', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '童明菊', '13427069998', '中天建设', '2017-1-13/8:59:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('148', '1484269084317', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '张晶晶', '15113364166', '浙江省东阳第三建筑工程有限公司', '2017-1-13/9:0:0', '已签到', '17', '2017-1-13/9:1:36');
INSERT INTO `pc_报名_签到` VALUES ('149', '1484269134796', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '姚胤龙', '13715550274', '中山市诚士达建筑工程有限公司', '2017-1-13/9:0:6', '已签到', '17', '2017-1-13/9:0:58');
INSERT INTO `pc_报名_签到` VALUES ('150', '1484269156558', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李世宇', '13318275213', '中山市建华基础建筑工程有限公司', '2017-1-13/9:0:20', '已签到', '17', '2017-1-13/9:2:45');
INSERT INTO `pc_报名_签到` VALUES ('151', '1484269173278', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '夏朝阳', '13823084588', '广东建邦兴业集团有限公司', '2017-1-13/9:0:23', '已签到', '17', '2017-1-13/9:2:56');
INSERT INTO `pc_报名_签到` VALUES ('152', '1484269208430', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '杨生', '15917238439', '广东中城建设集团有限公司中山分公司', '2017-1-13/9:0:25', '已签到', '17', '2017-1-13/9:0:58');
INSERT INTO `pc_报名_签到` VALUES ('153', '1484269158929', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '孙艳平', '18300058860', '宏润建设集团股份有限公司', '2017-1-13/9:0:36', '已签到', '17', '2017-1-13/9:2:39');
INSERT INTO `pc_报名_签到` VALUES ('154', '1484269178255', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '段小花', '13549844701', '浙江省东阳市第三建筑工程有限公司', '2017-1-13/9:0:46', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('155', '1484269177883', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '邹红', '15917263254', '赣州市中韵工程咨询监理工程有限公司', '2017-1-13/9:1:4', '已签到', '17', '2017-1-13/9:3:23');
INSERT INTO `pc_报名_签到` VALUES ('156', '1484269060899', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '肖小芳', '18928187595', '中山格格幕墙科技有限公司', '2017-1-13/9:1:6', '已签到', '17', '2017-1-13/9:56:7');
INSERT INTO `pc_报名_签到` VALUES ('157', '1484269221062', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '唐月娣', '13590748141', '中山市建华基础建筑工程有限公司', '2017-1-13/9:1:28', '已签到', '17', '2017-1-13/9:4:7');
INSERT INTO `pc_报名_签到` VALUES ('158', '1484269156603', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '罗德超', '13928165085', '中山市穗龙建筑工程有限公司', '2017-1-13/9:1:38', '已签到', '17', '2017-1-13/9:2:33');
INSERT INTO `pc_报名_签到` VALUES ('159', '1484269253730', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '莫宏珍', '1508991462', '中恒建设集团有限公司', '2017-1-13/9:1:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('160', '1484269251596', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘功求', '15102023044', '红阳建工集团有限公司', '2017-1-13/9:1:43', '已签到', '17', '2017-1-13/9:2:14');
INSERT INTO `pc_报名_签到` VALUES ('161', '1484269345068', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '王宏', '13590787806', '中山市菊城建筑工程有限公司', '2017-1-13/9:3:4', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('162', '1484269325971', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '尹艳灵', '15819968563', '中达建设集团股份有限公司', '2017-1-13/9:3:4', '已签到', '17', '2017-1-13/9:3:29');
INSERT INTO `pc_报名_签到` VALUES ('163', '1484269356719', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '梁小瑜', '13631120299', '广东三穗建筑工程有限公司', '2017-1-13/9:3:29', '已签到', '17', '2017-1-13/9:4:0');
INSERT INTO `pc_报名_签到` VALUES ('164', '1484269388701', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '莫宏珍', '15089914662', '中恒建设集团有限公司', '2017-1-13/9:3:48', '已签到', '17', '2017-1-13/9:4:31');
INSERT INTO `pc_报名_签到` VALUES ('165', '1484269343979', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '梁雯', '13726017926', '中山市鸿耀建筑工程有限公司', '2017-1-13/9:3:56', '已签到', '17', '2017-1-13/9:4:48');
INSERT INTO `pc_报名_签到` VALUES ('166', '1484269072677', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '胡丽翩', '13590790456', '中山市乐群建筑工程有限公司', '2017-1-13/9:4:20', '已签到', '17', '2017-1-13/11:53:46');
INSERT INTO `pc_报名_签到` VALUES ('167', '1484269451404', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李静', '18191727076', '广东腾越建筑工程有限公司', '2017-1-13/9:5:20', '已签到', '17', '2017-1-13/10:0:45');
INSERT INTO `pc_报名_签到` VALUES ('168', '1484269531773', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李磊', '13726062636', '广东省城规建设监理有限公司中山分公司', '2017-1-13/9:6:46', '已签到', '17', '2017-1-13/9:7:31');
INSERT INTO `pc_报名_签到` VALUES ('169', '1484269646634', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '邹圆圆', '15972112055', '赣州市中韵工程咨询监理有限公司', '2017-1-13/9:8:14', '已签到', '17', '2017-1-13/9:9:18');
INSERT INTO `pc_报名_签到` VALUES ('170', '1484269804922', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '张喜如', '13822711843', '汕头市建安（集团）公司', '2017-1-13/9:8:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('171', '1484270039563', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '梁俭隆', '15876011770', '中山市诚创建设工程有限公司', '2017-1-13/9:15:1', '已签到', '17', '2017-1-13/9:15:34');
INSERT INTO `pc_报名_签到` VALUES ('172', '1484270170668', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '苏谈彬', '13822766487', '广东中捷建设有限公司', '2017-1-13/9:16:46', '已签到', '17', '2017-1-13/9:17:26');
INSERT INTO `pc_报名_签到` VALUES ('173', '1484270164221', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '苏燕', '13549937206', '宏润建设集团股份有限公司', '2017-1-13/9:17:29', '已签到', '17', '2017-1-13/9:18:33');
INSERT INTO `pc_报名_签到` VALUES ('174', '1484270351415', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '成金焕', '18933446684', '中山市广兴装饰有限公司', '2017-1-13/9:20:2', '已签到', '17', '2017-1-13/9:21:32');
INSERT INTO `pc_报名_签到` VALUES ('175', '1484270495254', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '韦少敏', '13415382808', '江西建工第一建筑有限责任公司', '2017-1-13/9:22:33', '已签到', '17', '2017-1-13/9:23:4');
INSERT INTO `pc_报名_签到` VALUES ('176', '1484270521513', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '冯凤仪', '15900030315', '中山市合胜建筑工程有限公司', '2017-1-13/9:22:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('177', '1484270581125', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '谢红芬', '13549885195', '中山中瑞建筑装饰工程有限公司', '2017-1-13/9:24:19', '已签到', '17', '2017-1-13/9:25:43');
INSERT INTO `pc_报名_签到` VALUES ('178', '1484271218057', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李恩', '13702302029', '广东顺景实业发展有限公司', '2017-1-13/9:34:19', '已签到', '17', '2017-1-13/9:36:55');
INSERT INTO `pc_报名_签到` VALUES ('179', '1484271562962', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李康文', '18476972238', '广东省八建集团有限公司', '2017-1-13/9:40:43', '已签到', '17', '2017-1-13/9:41:14');
INSERT INTO `pc_报名_签到` VALUES ('180', '1484271579912', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '钟莹梅', '13528138900', '广东顺景实业发展有限公司', '2017-1-13/9:40:53', '已签到', '17', '2017-1-13/9:41:39');
INSERT INTO `pc_报名_签到` VALUES ('181', '1484271943659', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄吉存', '13450970462', '中达建设集团股份有限公司', '2017-1-13/9:48:47', '已签到', '17', '2017-1-13/9:59:54');
INSERT INTO `pc_报名_签到` VALUES ('182', '1484272266973', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '龙群', '18566384565', '广州富利建筑安装工程有限公司', '2017-1-13/9:51:46', '已签到', '17', '2017-1-13/9:52:14');
INSERT INTO `pc_报名_签到` VALUES ('183', '1484272232810', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄少坚', '13702503588', '中山格格幕墙科技有限公司', '2017-1-13/9:51:49', '已签到', '17', '2017-1-13/9:55:18');
INSERT INTO `pc_报名_签到` VALUES ('184', '1484272408346', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄展桦', '13432189157', '中山市东湾消防安装工程有限公司', '2017-1-13/9:54:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('185', '1484272535722', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈瑶', '13420433376', '中山市永合网络工程有限公司', '2017-1-13/9:56:2', '已签到', '17', '2017-1-13/9:56:29');
INSERT INTO `pc_报名_签到` VALUES ('186', '1484272534992', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄展桦', '13432109157', '中山市东湾消防安装工程有限公司', '2017-1-13/9:56:7', '已签到', '17', '2017-1-13/9:56:24');
INSERT INTO `pc_报名_签到` VALUES ('187', '1484272752868', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '叶家豪', '13510071903', '中山市科建装饰工程有限公司', '2017-1-13/10:0:29', '已签到', '17', '2017-1-13/10:1:6');
INSERT INTO `pc_报名_签到` VALUES ('188', '1484272766592', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '何素军', '13590751748', '中山市科建装饰工程有限公司', '2017-1-13/10:1:17', '已签到', '17', '2017-1-13/10:6:53');
INSERT INTO `pc_报名_签到` VALUES ('189', '1484272875647', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李应波', '18676030586', '中山市科建装饰工程有限公司', '2017-1-13/10:1:43', '已签到', '17', '2017-1-13/10:7:32');
INSERT INTO `pc_报名_签到` VALUES ('190', '1484272882403', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '罗运红', '18200787811', '江西丰和', '2017-1-13/10:1:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('191', '1484272868364', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '莫方强', '18676184536', '红阳建工集团有限公司广东分公司', '2017-1-13/10:2:14', '已签到', '17', '2017-1-13/10:3:25');
INSERT INTO `pc_报名_签到` VALUES ('192', '1484272925415', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈秋', '15913317929', '阳江市阳东区第二建筑工程公司', '2017-1-13/10:3:7', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('193', '1484272940942', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈小姐', '13715613562', '火炬电气', '2017-1-13/10:3:35', '已签到', '17', '2017-1-13/10:4:27');
INSERT INTO `pc_报名_签到` VALUES ('194', '1484272948452', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李顺慈', '13326921277', '中山市宏臻建设工程有限公司', '2017-1-13/10:4:12', '已签到', '17', '2017-1-13/10:5:31');
INSERT INTO `pc_报名_签到` VALUES ('195', '1484273020076', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '曾立安', '13823928925', '山河建设集团有限公司', '2017-1-13/10:4:35', '已签到', '17', '2017-1-13/10:5:41');
INSERT INTO `pc_报名_签到` VALUES ('196', '1484273141489', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '肖泽鑫', '15900095799', '汕头市潮阳第一建安总公司', '2017-1-13/10:6:58', '已签到', '17', '2017-1-13/11:41:32');
INSERT INTO `pc_报名_签到` VALUES ('197', '1484273190185', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄春晓', '13549889577', '', '2017-1-13/10:7:0', '已签到', '17', '2017-1-13/10:17:19');
INSERT INTO `pc_报名_签到` VALUES ('198', '1484273175357', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '杨高红', '13823953638', '广东达安项目管理股份有限公司', '2017-1-13/10:7:38', '已签到', '17', '2017-1-13/10:8:37');
INSERT INTO `pc_报名_签到` VALUES ('199', '1484273210594', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '黄琼玉', '13424510132', '中山市皇鼎水电安装工程有限公司', '2017-1-13/10:8:9', '已签到', '17', '2017-1-13/10:8:42');
INSERT INTO `pc_报名_签到` VALUES ('200', '1484273245000', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '曾喆', '13420343277', '中山市皇鼎水电安装工程有限公司', '2017-1-13/10:8:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('201', '1484273318304', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '杨年香', '13549888720', '广东宏力建设工程有限公司', '2017-1-13/10:9:57', '已签到', '17', '2017-1-13/10:10:31');
INSERT INTO `pc_报名_签到` VALUES ('202', '1484273797174', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '钟文雍', '15521511118', '山河建设集团有限公司', '2017-1-13/10:17:30', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('203', '1484273922142', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '戴静', '15876093062', '广东宏力建设工程有限公司', '2017-1-13/10:19:32', '已签到', '17', '2017-1-13/10:20:22');
INSERT INTO `pc_报名_签到` VALUES ('204', '1484274785419', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '卢小姐', '13590926658', '中山市正一机电工程有限公司', '2017-1-13/10:33:49', '已签到', '17', '2017-1-13/10:34:29');
INSERT INTO `pc_报名_签到` VALUES ('205', '1484274744792', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '尹旭彬', '18025656963', '中山市建和幕墙工程有限公司', '2017-1-13/10:33:51', '已签到', '17', '2017-1-13/10:35:22');
INSERT INTO `pc_报名_签到` VALUES ('206', '1484274724219', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '魏舒新', '15652533124', '中山市建和幕墙工程有限公司', '2017-1-13/10:34:6', '已签到', '17', '2017-1-13/10:34:44');
INSERT INTO `pc_报名_签到` VALUES ('207', '1484275180580', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '卢嘉浩', '13416050883', '广东省城规建设监理有限公司', '2017-1-13/10:40:32', '已签到', '17', '2017-1-13/11:46:53');
INSERT INTO `pc_报名_签到` VALUES ('208', '1484275712922', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘伯光', '13715589197', '中山市民鸿建筑工程有限公司', '2017-1-13/10:50:11', '已签到', '17', '2017-1-13/10:53:17');
INSERT INTO `pc_报名_签到` VALUES ('209', '1484276977187', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘付云', '13318286335', '中山市华晋', '2017-1-13/11:10:40', '已签到', '17', '2017-1-13/11:11:18');
INSERT INTO `pc_报名_签到` VALUES ('210', '1484277082334', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '莫剑斌', '13527169819', '洪宇建设集团公司', '2017-1-13/11:12:26', '已签到', '17', '2017-1-13/11:15:23');
INSERT INTO `pc_报名_签到` VALUES ('211', '1484277782079', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '杨丽君', '13590847722', '中山市第三建筑工程有限公司', '2017-1-13/11:24:10', '已签到', '17', '2017-1-13/11:24:56');
INSERT INTO `pc_报名_签到` VALUES ('212', '1484277944284', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '丘惠周', '18938744810', '广东粤西建筑工程公司', '2017-1-13/11:28:10', '已签到', '17', '2017-1-13/11:36:2');
INSERT INTO `pc_报名_签到` VALUES ('213', '1484278232202', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '于立', '13411028589', '红阳建工集团有限公司', '2017-1-13/11:31:32', '已签到', '17', '2017-1-13/11:34:6');
INSERT INTO `pc_报名_签到` VALUES ('214', '1484278746437', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李霖', '13926556123', '南通四建集团有限公司', '2017-1-13/11:39:48', '已签到', '17', '2017-1-13/11:42:11');
INSERT INTO `pc_报名_签到` VALUES ('215', '1484278764570', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '刘翠华', '13924505637', '中山市小榄镇建筑工程公司', '2017-1-13/11:40:3', '已签到', '17', '2017-1-13/11:45:18');
INSERT INTO `pc_报名_签到` VALUES ('216', '1484278770638', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '蒋滔', '15089930777', '中山市常达建筑工程有限公司', '2017-1-13/11:40:14', '已签到', '17', '2017-1-13/11:40:56');
INSERT INTO `pc_报名_签到` VALUES ('217', '1484278792748', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '童晓寒', '13432199577', '中山市伟达咨询', '2017-1-13/11:40:35', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('218', '1484278766203', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '郭瑞娴', '13640413222', '中山市伟恒市政工程有限公司', '2017-1-13/11:40:48', '已签到', '17', '2017-1-13/11:42:12');
INSERT INTO `pc_报名_签到` VALUES ('219', '1484278767614', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '侯小姐', '13802697930', '中山中经置业有限公司', '2017-1-13/11:41:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('220', '1484278759242', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '吕国军', '15800102756', '湖南省建筑工程集团总公司', '2017-1-13/11:41:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('221', '1484279181083', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '武跃辉', '15800170220', '宏润建没', '2017-1-13/11:42:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('222', '1484278955047', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈勇宏', '15815021610', '东莞市建工集团有限公司', '2017-1-13/11:44:22', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('223', '1484279271154', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '李佩艮', '13422052683', '中山公用工程有限公司', '2017-1-13/11:49:30', '已签到', '17', '2017-1-13/11:50:3');
INSERT INTO `pc_报名_签到` VALUES ('224', '1484279426142', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '陈海燕', '13590712366', '中山市高盛幕墙工程有限公司', '2017-1-13/11:51:45', '已签到', '17', '2017-1-13/11:52:41');
INSERT INTO `pc_报名_签到` VALUES ('225', '1484279718077', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '骆金龙', '18724106005', '江苏华江建设集团有限公司', '2017-1-13/11:56:8', '已签到', '17', '2017-1-13/11:56:40');
INSERT INTO `pc_报名_签到` VALUES ('226', '1484279789541', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '王伟', '15813174572', '中山市华创建筑工程有限公司', '2017-1-13/11:58:0', '已签到', '17', '2017-1-13/11:58:28');
INSERT INTO `pc_报名_签到` VALUES ('227', '1484286907029', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '罗雪梅', '15876087037', '广东恒泰建设集团有限公司', '2017-1-13/13:56:40', '已签到', '17', '2017-1-13/13:57:37');
INSERT INTO `pc_报名_签到` VALUES ('228', '1486712725666', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黎颖', '13674069188', '', '2017-2-10/15:46:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('229', '1486713781154', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '罗金洁', '13825528171', '广西壮族自治区冶金建设公司', '2017-2-10/16:4:6', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('230', '1486713983438', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '冼梅', '13928284036', '', '2017-2-10/16:7:4', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('231', '1486714152565', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '肖丽', '13824530668', '广东建业建筑工程有限公司', '2017-2-10/16:10:29', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('232', '1486714662606', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '梁文玲', '15919023398', '佛山市顺德区昌泰市政工程有限公司', '2017-2-10/16:18:25', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('233', '1486714844226', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '甄立管，徐淑娴，曾祝群', '15915220056', '佛山市顺德区华昕建筑工程劳务有限公司', '2017-2-10/16:23:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('234', '1486715058605', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖志坚', '13695209989', '诚志建筑', '2017-2-10/16:25:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('235', '1486715221369', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '潘叙松', '13825560903', '广东迅兴建设工程有限公司', '2017-2-10/16:28:32', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('236', '1486715269050', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黄勇文', '13703012360', '顺业建筑公司', '2017-2-10/16:28:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('237', '1486715336695', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '冯少芬', '13531412802', '顺业建筑公司', '2017-2-10/16:29:46', '已签到', '10', '2017-2-16/14:53:13');
INSERT INTO `pc_报名_签到` VALUES ('238', '1486715384285', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '崔铃佳', '13760942269', '顺业建筑公司', '2017-2-10/16:30:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('239', '1486715410556', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '周淑仪', '13674018685', '顺业建筑公司', '2017-2-10/16:30:39', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('240', '1486715436946', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '周小映', '13535705334', '顺业建筑公司', '2017-2-10/16:31:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('241', '1486715714238', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '周小映', '13535704229', '顺业建筑公司', '2017-2-10/16:35:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('242', '1486716104891', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '周小映', '1353570334', '顺业建筑工程有限公司', '2017-2-10/16:42:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('243', '1486716089814', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '杨锦平', '13531363319', '华约机电', '2017-2-10/16:43:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('244', '1486716190258', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖笑筠', '13380520688', '华约机电', '2017-2-10/16:44:5', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('245', '1486716382417', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李少萍', '13420809013', '顺华建筑工程有限公司', '2017-2-10/16:47:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('246', '1486716413547', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖冲', '18818728141', '佛山市顺德区联安建筑工程有限公司', '2017-2-10/16:47:49', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('247', '1486716539968', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '曾永华', '13531379628', '佛山市顺德区联安建筑工程有限公司', '2017-2-10/16:49:48', '已签到', '10', '2017-2-16/15:7:43');
INSERT INTO `pc_报名_签到` VALUES ('248', '1486716671823', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '韦金玲', '13702828143', '顺华建筑工程有限公司', '2017-2-10/16:52:0', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('249', '1486716807126', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李丽明，廖永强', '13825555001.13702346610', '锦建', '2017-2-10/16:53:20', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('250', '1486719301052', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '王琼英', '18664287096', '广东中辰钢结构有限公司', '2017-2-10/17:36:32', '已签到', '10', '2017-2-16/14:22:33');
INSERT INTO `pc_报名_签到` VALUES ('251', '1486719400807', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黎洁', '13392205252', '广东中辰钢结构有限公司', '2017-2-10/17:37:36', '已签到', '10', '2017-2-16/14:20:9');
INSERT INTO `pc_报名_签到` VALUES ('252', '1486719438704', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '何新基', '13516631288', '广东中辰钢结构有限公司', '2017-2-10/17:38:26', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('253', '1486722497395', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黄招娣', '13824539447', '茂名市建筑集团有限公司', '2017-2-10/18:29:5', '已签到', '10', '2017-2-16/14:29:48');
INSERT INTO `pc_报名_签到` VALUES ('254', '1486723886030', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '刘子洋', '13822240244', '梅州市敏捷建筑工程有限公司', '2017-2-10/18:47:27', '已签到', '10', '2017-2-16/14:44:58');
INSERT INTO `pc_报名_签到` VALUES ('255', '1486749629505', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李士乔', '13823419736', '顺华建筑工程有限公司', '2017-2-11/2:1:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('256', '1486779586757', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '张燕霞', '13715535681', '佛山市业兴建筑工程有限公司', '2017-2-11/10:24:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('257', '1486784972256', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈若斯', '13516615171', '佛山市顺德区徳怡房产有限公司', '2017-2-11/11:50:41', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('258', '1486785039622', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈素梅', '18676263762', '佛山市顺德区徳怡房产有限公司', '2017-2-11/11:51:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('259', '1486786621428', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '吴启华', '13531328806', '梅州建筑公司', '2017-2-11/12:19:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('260', '1486946714770', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '何工', '13702613591', '锦建', '2017-2-13/8:47:10', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('261', '1486961104080', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李凤英', '13690610709', '佛山市顺德区联安建筑工程有限公司', '2017-2-13/12:46:39', '已签到', '10', '2017-2-16/14:46:54');
INSERT INTO `pc_报名_签到` VALUES ('262', '1486964983230', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '曾俊瑜', '15970997175', '联安建筑', '2017-2-13/13:50:5', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('263', '1487042349552', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '王志才', '13690842200', '双盈建筑公司', '2017-2-14/11:19:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('264', '1487042792466', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '冯燕玲', '13690681309', '', '2017-2-14/11:27:24', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('265', '1487043247132', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖海英', '13724698698', '个人', '2017-2-14/11:34:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('266', '1487043267244', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈梦娴', '13823495347', '广东诚业建筑集团有限公司', '2017-2-14/11:35:7', '已签到', '10', '2017-2-16/14:57:35');
INSERT INTO `pc_报名_签到` VALUES ('267', '1487043662740', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '张妍华', '13824500935', '广东诚业建筑集团有限公司', '2017-2-14/11:42:30', '已签到', '10', '2017-2-16/14:53:27');
INSERT INTO `pc_报名_签到` VALUES ('268', '1487045419901', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖永强', '13702346610', '佛山市顺德区锦建建筑工程有限公司', '2017-2-14/12:11:7', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('269', '1487064267257', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '汤元园，罗丽芬', '1802814209515918184114', '佛山市顺德区承德建筑工程有限公司', '2017-2-14/17:26:15', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('270', '1487121921518', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '邓', '15363820205', '广东恒辉建设有限公司', '2017-2-15/9:26:25', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('271', '1487121985383', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '庞', '18718215795', '广东恒辉建设有限公司', '2017-2-15/9:27:10', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('272', '1487124066571', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '康淑妙', '13531366380', '顺华建筑工程有限公司', '2017-2-15/10:1:58', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('273', '1487124119833', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '尤燕欢', '13392217942', '顺华建筑工程有限公司', '2017-2-15/10:3:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('274', '1487126922234', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '麦丽云', '13424520008', '中山市深亿建筑工程有限公司', '2017-2-15/10:49:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('275', '1487127357460', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈泳琴', '18823491940', '佛山市顺德区智诚建筑工程有限公司', '2017-2-15/10:56:41', '已签到', '10', '2017-2-16/14:44:35');
INSERT INTO `pc_报名_签到` VALUES ('276', '1487128108495', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李健仪', '13928273282', '佛山市顺德区顺扬建筑幕墙工程有限公司', '2017-2-15/11:9:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('277', '1487128167485', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '马文太', '15089920923', '中山市深亿建筑工程有限公司', '2017-2-15/11:10:4', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('278', '1487128204506', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '吴辉', '15382701677', '中山市深亿建筑工程有限公司', '2017-2-15/11:11:19', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('279', '1487128201218', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '云宝琼', '13923291378', '佛山市顺德区顺扬建筑幕墙工程有限公司', '2017-2-15/11:11:44', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('280', '1487141593418', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '梁雄芬', '13674094330', '广东省八建集团有限公司', '2017-2-15/14:54:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('281', '1487145727237', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '张英', '18025960539', '佛山市顺德区宏成建筑工程有限公司', '2017-2-15/16:3:23', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('282', '1487145803279', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '潘艳兰', '13923290295', '佛山市顺德区宏成建筑工程有限公司', '2017-2-15/16:4:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('283', '1487153077542', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '罗文础', '15015827647', '广东电白二建集团有限公司', '2017-2-15/18:4:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('284', '1487153235267', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '邓艳艳', '18673449855', '广州恒域', '2017-2-15/18:7:38', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('285', '1487153363221', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '吴华康', '13143382854', '广州市建筑工程有限公司', '2017-2-15/18:10:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('286', '1487157978083', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黎中平', '13726336319', '广东恒杰建筑工程有限公司', '2017-2-15/19:27:4', '已签到', '10', '2017-2-16/14:45:20');
INSERT INTO `pc_报名_签到` VALUES ('287', '1487158005968', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '孟萃', '18929914886', '广东腾安机电安装工程有限公司', '2017-2-15/19:28:2', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('288', '1487160211928', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈秋丽', '13432864515', '广东中城建设集团有限公司', '2017-2-15/20:4:15', '已签到', '10', '2017-2-16/14:45:13');
INSERT INTO `pc_报名_签到` VALUES ('289', '1487163898343', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '杨国冠', '13527738412', '龙元建设集团股份有限公司', '2017-2-15/21:6:23', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('290', '1487167752893', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '卢毅韵', '13420638414', '佛山市顺德区英业建筑工程有限公司', '2017-2-15/22:10:16', '已签到', '10', '2017-2-16/14:9:10');
INSERT INTO `pc_报名_签到` VALUES ('291', '1487211737313', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '洪锦辉', '13450871723', '佛山市顺德区衡星电力电器安装工程有限公司', '2017-2-16/10:24:39', '已签到', '10', '2017-2-16/14:39:27');
INSERT INTO `pc_报名_签到` VALUES ('292', '1487218810467', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '丁毅', '18028117980', '广东电白', '2017-2-16/12:20:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('293', '1487219378489', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '杨秀丽', '13925456252', '广州市恒域建筑工程有限公司', '2017-2-16/12:30:5', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('294', '1487219593774', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖金波', '13751873715', '广州市恒域建筑工程有限公司', '2017-2-16/12:34:48', '已签到', '10', '2017-2-16/14:29:47');
INSERT INTO `pc_报名_签到` VALUES ('295', '1487219881274', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '雷素蓉', '13533643571', '', '2017-2-16/12:38:45', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('296', '1487219926717', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '王志伟', '13119860959', '广州市恒域建筑工程有限公司', '2017-2-16/12:40:11', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('297', '1487220011185', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '张志美', '18773784884', '广州市恒域建筑工程有限公司', '2017-2-16/12:40:47', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('298', '1487220800529', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '杨群亮', '15813494882', '建亿建筑', '2017-2-16/12:54:3', '已签到', '10', '2017-2-16/15:3:8');
INSERT INTO `pc_报名_签到` VALUES ('299', '1487225216443', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '卢毅韵', '16420638414', '佛山市顺德区英业建筑工程有限公司', '2017-2-16/14:8:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('300', '1487226557550', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李碧仪', '13790088698', '广东腾越建筑工程有限公司', '2017-2-16/14:15:42', '已签到', '10', '2017-2-16/14:16:18');
INSERT INTO `pc_报名_签到` VALUES ('301', '1487226917663', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '梁锐能', '13630033309', '广东腾越建筑工程有限公司', '2017-2-16/14:35:58', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('302', '1487227121543', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '李庆仪', '13674072227', '中城建第六工程局有限公司', '2017-2-16/14:39:39', '已签到', '10', '2017-2-16/14:40:4');
INSERT INTO `pc_报名_签到` VALUES ('303', '1487227241402', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '梁兆强', '13929167702', '广东腾越建筑工程有限公司', '2017-2-16/14:42:16', '已签到', '10', '2017-2-16/14:42:57');
INSERT INTO `pc_报名_签到` VALUES ('304', '1487227492328', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '程春锦', '13500208066', '广东腾越建筑工程有限公司董事长', '2017-2-16/14:45:58', '已签到', '10', '2017-2-16/14:46:28');
INSERT INTO `pc_报名_签到` VALUES ('305', '1487227506589', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '吴日运', '15775024013', '广东腾越建筑工程有限公司', '2017-2-16/14:46:1', '已签到', '10', '2017-2-16/14:46:33');
INSERT INTO `pc_报名_签到` VALUES ('306', '1487227558808', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陈代波', '13825502271', '广东恒昌', '2017-2-16/14:46:30', '已签到', '10', '2017-2-16/14:47:9');
INSERT INTO `pc_报名_签到` VALUES ('307', '1487227541777', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '贾克会', '13826341816', '广东腾越建筑工程有限公司', '2017-2-16/14:46:42', '已签到', '10', '2017-2-16/14:47:5');
INSERT INTO `pc_报名_签到` VALUES ('308', '1487227542170', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '黄丽红', '13727451291', '广东新拓展建筑工程有限公司', '2017-2-16/14:46:44', '已签到', '10', '2017-2-16/14:47:25');
INSERT INTO `pc_报名_签到` VALUES ('309', '1487227601430', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '廖梅香', '13610118316', '广东新拓展建筑工程有限公司', '2017-2-16/14:48:6', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('310', '1487227677849', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '严正松', '13790000579', '广东腾越建筑工程有限公司', '2017-2-16/14:48:49', '已签到', '10', '2017-2-16/16:55:41');
INSERT INTO `pc_报名_签到` VALUES ('311', '1487227657228', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '陆英', '13424660178', '广东新拓展建筑有限公司', '2017-2-16/14:49:23', '已签到', '10', '2017-2-16/14:50:29');
INSERT INTO `pc_报名_签到` VALUES ('312', '1487228887633', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '梁凯云', '13929108289', '', '2017-2-16/15:8:25', '已签到', '10', '2017-2-16/15:9:2');
INSERT INTO `pc_报名_签到` VALUES ('313', '1487234426001', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', '彭伟', '18933938123', '梅州市敏捷建筑工程有限公司', '2017-2-16/16:41:39', '已签到', '10', '2017-2-16/16:44:26');
INSERT INTO `pc_报名_签到` VALUES ('314', '1487557275910', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈立杭', '13790752416', '江苏天宇', '2017-2-20/10:22:0', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('315', '1487557222671', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '孙春江', '13433468218', '广东粤能工程管理有限公司惠阳分公司', '2017-2-20/10:23:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('316', '1487557418400', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '罗', '13539240719', '惠州乾诚建筑工程有限公司', '2017-2-20/10:25:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('317', '1487557503404', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '涂淑强', '13413018824', '惠州乾诚建筑工程有限公司', '2017-2-20/10:26:36', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('318', '1487557597338', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '赵文雄', '13531738844', '惠州乾诚建筑工程有限公司', '2017-2-20/10:28:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('319', '1487557716275', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶奕翔', '13542733320', '惠州乾诚建筑公司', '2017-2-20/10:29:36', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('320', '1487557778223', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶岸雄', '13829901928', '惠州乾诚建筑公司', '2017-2-20/10:30:56', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('321', '1487557856098', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李国威', '13539216886', '惠州乾诚建筑公司', '2017-2-20/10:32:0', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('322', '1487557919151', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '杨耀锋', '13719606644', '福建省同源建设有限公司', '2017-2-20/10:34:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('323', '1487558427009', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄灿雄', '13927397770', '福建省同源建设工程有限公司', '2017-2-20/10:40:59', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('324', '1487558477334', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黎惠丽', '18719071032', '惠州市华杰建筑工程有限公司', '2017-2-20/10:41:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('325', '1487559496836', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '巫福锋', '13620486851', '广东鹅城建设工程有限公司', '2017-2-20/10:58:44', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('326', '1487559651580', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '徐庆希', '158164873332', '海力控股集团有限公司', '2017-2-20/11:1:44', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('327', '1487559647270', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '罗庆华', '13531710688', '惠州市东江建筑安装工程有限公司', '2017-2-20/11:2:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('328', '1487559823595', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '刘益波', '18129538188', '福建省来宝建设工程有限公司', '2017-2-20/11:4:52', '已签到', '10', '2017-2-24/8:43:45');
INSERT INTO `pc_报名_签到` VALUES ('329', '1487559879631', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '曹有文', '13773374297', '', '2017-2-20/11:5:1', '已签到', '10', '2017-2-24/8:44:39');
INSERT INTO `pc_报名_签到` VALUES ('330', '1487559891933', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李玉芳', '13418690852', '江西华盟建设有限公司', '2017-2-20/11:5:21', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('331', '1487559919942', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '郭天宇', '18617198017', '', '2017-2-20/11:6:18', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('332', '1487559940440', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈祥泽', '15820253721', '汕头市建安实业（集团）有限公司', '2017-2-20/11:6:22', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('333', '1487560196335', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吴荆霞', '13352635295', '中州天御花园项目', '2017-2-20/11:10:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('334', '1487560098218', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '范立华', '13500175268', '惠州市建筑工程总公司', '2017-2-20/11:11:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('335', '1487560098218', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '范立华', '13500175268', '惠州市建筑工程总公司', '2017-2-20/11:11:57', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('336', '1487561142910', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '徐壮', '15976150484', '广东华创建筑有限公司', '2017-2-20/11:26:30', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('337', '1487561701268', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '易圳柱', '15986330305', '汕头市建安实业（集团）有限公司', '2017-2-20/11:36:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('338', '1487562448806', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄强', '18505101108', '中天建设', '2017-2-20/11:47:54', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('339', '1487562458719', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '周仕裕', '15113267803', '惠州市世纪建筑工程有限公司', '2017-2-20/11:48:18', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('340', '1487564055714', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄宽谓', '13392028203', '惠州市建筑工程总公司', '2017-2-20/12:14:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('341', '1487564337423', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '江桥', '13433553350', '惠州市建设集团', '2017-2-20/12:20:18', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('342', '1487564801172', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '朱其辉', '13928323852', '惠州市建筑工程总公司', '2017-2-20/12:27:14', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('343', '1487594407739', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '张仙梅', '13923628977', '市建总', '2017-2-20/20:41:10', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('344', '1487601128900', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈英杰', '15016068988', '筑成公司', '2017-2-20/22:33:3', '已签到', '10', '2017-2-24/8:57:23');
INSERT INTO `pc_报名_签到` VALUES ('345', '1487602032468', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈志勇', '15816415299', '江苏华建', '2017-2-20/22:48:22', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('346', '1487639745004', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李志超', '13725033848', '龙溪电镀基地407厂房', '2017-2-21/9:16:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('347', '1487639684675', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吴志成', '13172723393', '信宜市广厦建筑工程有限公司', '2017-2-21/9:20:8', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('348', '1487640010691', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈顺泉', '18607525943', '信宜市广厦建筑工程有限公司', '2017-2-21/9:22:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('349', '1487640148522', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈顺兴', '13192468060', '广东建兴土木工程有限公司', '2017-2-21/9:24:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('350', '1487640253017', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李兆强', '13502435243', '信宜市广厦建筑工程有限公司', '2017-2-21/9:25:38', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('351', '1487640340528', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '杨南勋', '18813680031', '广东建兴土木工程有限公司', '2017-2-21/9:28:24', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('352', '1487640708754', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '胡意影', '13556269448', '广东建兴土木工程有限公司', '2017-2-21/9:36:20', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('353', '1487640982514', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '郭蓉', '13602440041', '广东建兴土木工程有限公司', '2017-2-21/9:38:8', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('354', '1487641090605', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '姚艳秀', '18948261206', '信宜市广厦建筑工程有限公司', '2017-2-21/9:39:20', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('355', '1487640620850', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶生', '13502296684', '市东江建总', '2017-2-21/9:44:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('356', '1487641671392', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李小娟', '18128289366', '江西华盟建设有限公司', '2017-2-21/9:48:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('357', '1487641871973', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '邬其妹', '15089578939', '', '2017-2-21/9:51:42', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('358', '1487641907062', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '徐庆希', '15816487332', '', '2017-2-21/9:52:49', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('359', '1487645497519', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '郭少聪', '18825465524', '广东建兴土木工程有限公司', '2017-2-21/10:53:25', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('360', '1487648102842', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李刘星', '13726210933', '江西昌宏园林建设有限公司', '2017-2-21/11:35:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('361', '1487649114278', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '欧惠生', '13931983378', '惠州市建筑工程总公司', '2017-2-21/11:53:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('362', '1487670011736', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '何宝', '15007525058', '广东粤能工程管理有限公司', '2017-2-21/17:41:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('363', '1487677839596', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄岳华', '13533433349', '广东铭濠润建工有限公司', '2017-2-21/19:51:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('364', '1487678074429', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吴楚凯', '15766838988', '惠州市东江建筑安装工程有限公司', '2017-2-21/19:55:17', '已签到', '10', '2017-2-24/9:6:22');
INSERT INTO `pc_报名_签到` VALUES ('365', '1487686981676', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈鹏德', '15913850775', '广东铭濠润建工有限公司', '2017-2-21/22:24:5', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('366', '1487695976537', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄邦林', '15917787443', '广东铭濠润建工有限公司', '2017-2-22/0:53:57', '已签到', '10', '2017-2-24/10:50:9');
INSERT INTO `pc_报名_签到` VALUES ('367', '1487728246936', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '毛钟豪', '15876578765', '广东铭濠润建工', '2017-2-22/9:51:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('368', '1487731170067', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '麦天宇', '13928302212', '广东鹅城建设工程有限公司', '2017-2-22/10:41:15', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('369', '1487731494383', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '张振锋', '13531718990', '惠州市建设集团建筑工程公司', '2017-2-22/10:45:58', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('370', '1487731521215', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶峰', '13829991944', '广东鹅城建设工程有限公司', '2017-2-22/10:55:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('371', '1487735345587', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '王新泰', '15816362769', '惠州市建设集团建筑工程公司', '2017-2-22/11:49:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('372', '1487735408003', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '冯剑辉', '13413031508', '惠州市建设集团建筑工程公司', '2017-2-22/11:50:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('373', '1487735479162', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄少波', '13160769587', '惠州市建设集团建筑工程公司', '2017-2-22/11:51:50', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('374', '1487736018841', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈雄辉', '13500171716', '惠州市建设集团建筑工程公司', '2017-2-22/11:52:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('375', '1487735572649', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '邹震宇', '13536320932', '惠州市建设集团建筑工程公司', '2017-2-22/11:53:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('376', '1487735752660', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '骆国华', '15816387265', '惠州市建设集团建筑工程公司', '2017-2-22/11:56:53', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('377', '1487735940609', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶波', '13437628797', '惠州市建设集团建筑工程公司', '2017-2-22/11:59:30', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('378', '1487735945779', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶辉敏', '15917789944', '惠州市建设集团建筑工程公司', '2017-2-22/12:0:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('379', '1487736644296', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈可师', '15089224382', '惠州市建设集团建筑工程公司', '2017-2-22/12:12:40', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('380', '1487744206065', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '罗佩清', '13556270115', '江苏华建', '2017-2-22/14:17:14', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('381', '1487744348223', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '刘彩玲', '13542791552', '中太建设集团股份有限公司', '2017-2-22/14:20:0', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('382', '1487746514301', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '周元春', '13556849738', '中建二局第三建筑工程有限公司', '2017-2-22/14:56:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('383', '1487747241791', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '柯晓蓉', '13422886836', '中建二局第三建筑工程有限公司', '2017-2-22/15:8:35', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('384', '1487747902512', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '曾工', '13542746688', '惠州市惠阳区第二建筑工程公司', '2017-2-22/15:20:32', '已签到', '10', '2017-2-24/10:59:20');
INSERT INTO `pc_报名_签到` VALUES ('385', '1487749835247', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '邹锋', '15875230661', '惠州市建设集团建筑工程公司', '2017-2-22/15:52:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('386', '1487749948205', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '魏忠平', '13825428874', '惠州市东江建筑安装工程有限公司', '2017-2-22/15:53:17', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('387', '1487751099156', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '朱惠琴', '15016027293', '紫金县远安建筑有限公司', '2017-2-22/16:14:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('388', '1487751099156', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '朱惠琴', '15016027293', '紫金县远安建筑有限公司', '2017-2-22/16:14:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('389', '1487751205652', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '唐国安', '18028467353', '紫金县远安建筑有限公司', '2017-2-22/16:14:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('390', '1487751974672', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈超', '15217982372', '', '2017-2-22/16:26:54', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('391', '1487752811241', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄小英', '13824242654', '中鼎国际工程有限责任公司', '2017-2-22/16:36:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('392', '1487752658803', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '罗惠龙', '15816335654', '惠州市城乡建筑有限公司', '2017-2-22/16:38:6', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('393', '1487753102284', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '梁琪志', '15018666785', '惠州市城乡建筑工程有限公司', '2017-2-22/16:46:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('394', '1487753170199', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '钟广', '15089273386', '惠州市建设集团建筑工程公司', '2017-2-22/16:47:9', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('395', '1487753275723', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '梁财智', '15815375580', '深圳市旭生骏鹏建筑工程有限公司', '2017-2-22/16:48:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('396', '1487753912877', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '赖康娣', '13926210920', '湖南省湘天建设工程有限公司', '2017-2-22/16:59:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('397', '1487754120521', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李军平', '13692829165', '湖南省湘天建设工程有限公司', '2017-2-22/17:3:17', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('398', '1487756489634', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '何伟', '13719682961', '惠州市城乡建筑工程有限公司', '2017-2-22/17:42:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('399', '1487757867433', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '廖可伦', '13725018328', '惠州市世纪建筑工程有限公司', '2017-2-22/17:50:50', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('400', '1487761654225', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '何彬峰', '13422430434', '广东康君事业发展有限公司', '2017-2-22/19:8:27', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('401', '1487766664788', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '骆飞莲', '15089274276', '广东康君实业发展有限公司', '2017-2-22/20:31:41', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('402', '1487768563692', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '毛远昌', '13794539567', '惠东县建筑工程总公司', '2017-2-22/21:3:58', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('403', '1487768799722', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '赖笑媚', '18933242299', '惠州市多和消防有限公司', '2017-2-22/21:8:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('404', '1487777837426', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '阿财', '18026526886', '惠州市惠阳区第二建筑工程公司', '2017-2-22/23:38:54', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('405', '1487778981548', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '赖超煌', '18211389084', '惠州市东江建筑安装工程有限公司', '2017-2-22/23:57:54', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('406', '1487784368263', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '林海云', '18307520111', '', '2017-2-23/1:26:39', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('407', '1487807791246', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '钟工', '25016041732', '惠州市市政工程', '2017-2-23/7:57:7', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('408', '1487812116095', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈振威', '13751559703', '惠州市泰安建筑工程有限公司', '2017-2-23/9:9:41', '已签到', '10', '2017-2-24/9:12:30');
INSERT INTO `pc_报名_签到` VALUES ('409', '1487812169549', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '谭开智', '13560776439', '中国华西企业有限公司', '2017-2-23/9:10:3', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('410', '1487812188485', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄小强', '13422989724', '惠州市世纪建筑工程有限公司', '2017-2-23/9:10:47', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('411', '1487812183954', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '许俊杰', '13246135326', '惠州市泰安建筑工程有限公司', '2017-2-23/9:10:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('412', '1487812480527', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吕权芳', '13059558688', '惠州市筑成工程管理有限公司', '2017-2-23/9:15:21', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('413', '1487812809701', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '朱琳琳', '13560716546', '中国华西企业有限公司', '2017-2-23/9:20:51', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('414', '1487812803173', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '赵红霞', '18320894592', '中国华西企业有限公司', '2017-2-23/9:21:16', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('415', '1487813425321', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '张嘉敏', '13669562301', '深圳市旭生建筑工程有限公司', '2017-2-23/9:31:25', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('416', '1487813809647', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '林泽民', '13430698437', '深圳市旭生骏鹏建筑工程有限公司', '2017-2-23/9:37:50', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('417', '1487814144406', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '朱天华', '13632268837', '广东粤能工程管理有限公司惠阳分公司', '2017-2-23/9:43:22', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('418', '1487814928309', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吴正远', '15768249558', '广东粤能工程管理有限公司惠阳分公司', '2017-2-23/9:57:23', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('419', '1487815198548', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '刁东', '13824220421', '广东粤能工程管理有限公司', '2017-2-23/10:2:13', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('420', '1487817674769', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '严秀维', '13680839531', '惠州市德威集团有限公司', '2017-2-23/10:41:58', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('421', '1487817588593', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '唐思力', '13927360286', '惠州市德威集团有限公司', '2017-2-23/10:46:49', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('422', '1487822232211', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '郑壁峰', '18998975070', '广东铭濠润', '2017-2-23/11:58:45', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('423', '1487830394640', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '王磊', '15986693069', '中国华西企业有限公司', '2017-2-23/14:13:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('424', '1487837063756', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '吕伟杰', '18719196657', '惠州市筑成工程管理有限公司', '2017-2-23/16:5:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('425', '1487837952038', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '刘振鹏', '13902626928', '广东鹅城建设工程有限公司', '2017-2-23/16:20:21', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('426', '1487839155995', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李伯武', '15018882214', '惠州市筑成工程管理有限公司', '2017-2-23/16:40:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('427', '1487839640965', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '叶志发', '18026660987', '惠州市筑成工程管理有限公司', '2017-2-23/16:50:54', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('428', '1487842508309', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '李薇红', '15884409985', '康城四季', '2017-2-23/17:35:41', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('429', '1487843383062', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '周沛聪', '18814145991', '深圳市中弘策工程顾问有限公司', '2017-2-23/17:50:31', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('430', '1487844288966', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '黄碧南', '13422906801', '惠东县建筑程总公司', '2017-2-23/18:7:20', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('431', '1487844451701', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '邱寿桃', '13719617590', '惠东县建筑工程总公司', '2017-2-23/18:8:48', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('432', '1487844529357', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '林永竣', '13414586216', '惠东县建筑工程总公司', '2017-2-23/18:10:46', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('433', '1487850649886', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '钟才裕', '13790763696', '惠州市筑成工程管理有限公司', '2017-2-23/19:52:49', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('434', '1487897170029', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '陈尧', '13692803106', '惠州市建设集团建筑工程公司', '2017-2-24/8:46:36', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('435', '1487897647423', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '周文康', '13553433764', '东风设计研究院有限公司南方公司', '2017-2-24/8:55:14', '已签到', '10', '2017-2-24/8:55:57');
INSERT INTO `pc_报名_签到` VALUES ('436', '1487898320139', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '袁文灿', '13428081750', '惠州市政', '2017-2-24/9:6:28', '已签到', '10', '2017-2-24/9:7:15');
INSERT INTO `pc_报名_签到` VALUES ('437', '1487907103484', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', '方文泽', '13829989587', '惠州市建筑工程总公司', '2017-2-24/11:32:39', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('438', '1488939511222', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '陈冠兆', '13590365001', '深圳市广胜达建设有限公司', '2017-3-8/10:19:26', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('439', '1488939581873', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '蔡吴雁', '13424254646', '深圳市建筑工程股份有限公司', '2017-3-8/10:21:14', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('440', '1488939732207', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '黄光泽', '13682855519', '汕头市建安实业集团有限公司', '2017-3-8/10:23:48', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('441', '1488940600331', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '陈兰月', '13510613145', '深圳市建筑工程股份有限公司', '2017-3-8/10:37:17', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('442', '1488940837594', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '龙丽秋', '13192202871', '裕达建工集团有限公司', '2017-3-8/10:41:43', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('443', '1488941525243', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '倪菊珍', '13410808785', '深圳市广胜达建设有限公司', '2017-3-8/10:53:37', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('444', '1488944142986', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '顾连清', '13560877083', '恒源建筑公司', '2017-3-8/11:36:34', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('445', '1488945339069', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '蓝伟娣', '13418578317', '深圳市广汇源水利建筑工程有限公司', '2017-3-8/11:57:33', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('446', '1488955049481', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '王玉辉', '15281067917', '中国华西南昌分公司', '2017-3-8/14:38:11', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('447', '1488955043372', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '蓝秀芳', '13631511871', '深圳市广汇源水利建筑工程有限公司', '2017-3-8/14:39:1', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('448', '1489020521969', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '蓝伟芳', '13631651664', '深圳市广汇源水利建筑工程有限公司', '2017-3-9/8:49:7', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('449', '1489021619215', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '龙阳春', '18665125152', '深圳市广胜达建设有限公司', '2017-3-9/9:7:52', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('450', '1489023019216', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', '刘长海', '13537819816', '深圳市广胜达建设有限公司', '2017-3-9/9:31:12', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('451', '1489029184651', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '徐瑾', '18784078003', '深圳市华西安装工程有限公司', '2017-3-9/11:13:55', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('452', '1489039323004', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '李素彬', '13632224338', '汕头市建安实业（集团）有限公司', '2017-3-9/14:2:51', '已签到', '10', '2017-3-10/14:52:45');
INSERT INTO `pc_报名_签到` VALUES ('453', '1489040739147', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '李培健', '15914312787', '汕头市建安实业集团有限公司', '2017-3-9/14:26:32', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('454', '1489041131154', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '郑榕强', '13025340202', '汕头市建安实业（集团）有限公司', '2017-3-9/14:34:20', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('455', '1489043656540', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', '李冬梅', '18048611390', '深圳市华西安装工程有限公司', '2017-3-9/15:14:56', '未签到', '0', null);
INSERT INTO `pc_报名_签到` VALUES ('456', '1489893217734', '1474342998623', '测试：同欣科技App应用培训', 'kk', '15019791372', '电子', '2017-3-19/11:14:18', '已签到', '5', '2017-3-19/11:14:57');

-- ----------------------------
-- Table structure for pc_活动列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_活动列表`;
CREATE TABLE `pc_活动列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `活动名称` varchar(200) NOT NULL,
  `推送地区` varchar(100) NOT NULL,
  `活动时间` varchar(100) NOT NULL,
  `活动地点` varchar(200) DEFAULT NULL,
  `行车路线` varchar(300) DEFAULT NULL,
  `活动性质` varchar(100) DEFAULT NULL,
  `活动内容` text,
  `公司名称` varchar(100) DEFAULT NULL,
  `公司地址` varchar(100) DEFAULT NULL,
  `会务咨询` varchar(100) DEFAULT NULL,
  `备注` varchar(1000) DEFAULT NULL,
  `添加时间` varchar(100) NOT NULL,
  `报名人数` varchar(100) NOT NULL DEFAULT '0',
  `活动积分` varchar(100) DEFAULT '0',
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_活动列表
-- ----------------------------
INSERT INTO `pc_活动列表` VALUES ('4', '1474342998623', '测试：同欣科技App应用培训', 'zs', '2016-09-28 09:00', '同欣科技办公室', '富康路10号2楼', '培训', '本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过本次活动房间看啦讽德诵功讽德诵功的发生过', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-20/11:45:30', '3', '5');
INSERT INTO `pc_活动列表` VALUES ('5', '1474346093593', '签到测试', 'zs', '2016-09-20 13:00', '中山', '中山', '培训', '本次活动必须参加！', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-20/12:35:47', '0', '10');
INSERT INTO `pc_活动列表` VALUES ('6', '1475224281358', '测试5', 'gz,dg,hz,zs', '2016-09-30 15:30', '22', '22', '2', '22', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-9-30/16:35:16', '1', '20');
INSERT INTO `pc_活动列表` VALUES ('7', '1477981269061', '同欣资料软件培训', 'fz,hz,jm', '2016-11-03 03:35', '广州市科学馆', '002.003', '软件操作培训', '', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-11-1/14:23:6', '0', '5');
INSERT INTO `pc_活动列表` VALUES ('8', '1477982274923', '同欣软件培训测试', 'zs', '2016-11-04 02:10', '同欣会议室', '005', '', '2017版软件功能介绍', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-11-1/14:40:53', '1', '2');
INSERT INTO `pc_活动列表` VALUES ('9', '1479697087449', '发现，精彩同欣——同欣2016用户年会邀请您（珠海站）', 'zh', '2016-12-01 02:30', '珠海市香洲区情侣烘炉金海湾花园（珠海市建筑安全职业技能培训学校三楼多媒体教室）', '1、公交2（含2A）、3（含3A）、6、7、8、12、14、26、56、69路邮政大厦站，步行到达。2、公交L1路珠海大剧院站，步行到达。', '用户年会', '1、发现，精彩同欣——年会主题致辞2、检验批划分和检验批容量定义——同欣送检计划和方案编制软件2017版功能演示3、新统表软件配套功能演示——同欣资料编制和送检管理一体化软件2017版功能演示4、实测实量和试件送检结果原始记录管理——同欣易送检APP应用2017版功能演示5、开启建设行业移动互联新时代——新统表范例指南和送检知识库移动查询系统发布', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '1、请于活动当天会议现场扫描活动二维码赢取活动积分。2、软件价格折上折——同欣软件一年一度价格开放日，1-8折你做主！3、参会有礼——下载安装同欣易送检APP并于现场手机签到用户免费赠送新统表范例指南。', '2016-11-21/11:4:13', '10', '2017');
INSERT INTO `pc_活动列表` VALUES ('10', '1480558329431', '发现，精彩同欣——同欣2016用户年会邀请您(东莞站）', 'dg', '2016-12-08 10:00', '东莞市南城区宏远路1号宏远大厦4楼第一宴会厅（宏远酒店）', '', '年会', '1、发现，精彩同欣——年会主题致辞\r\n2、检验批划分和检验批容量定义——同欣送检计划和方案编制软件2017版功能演示\r\n3、新统表软件配套功能演示——同欣资料编制和送检管理一体化软件2017版功能演示\r\n4、实测实量和试件送检结果原始记录管理——同欣易送检APP应用2017版功能演示\r\n5、开启建设行业移动互联新时代——新统表范例指南和送检知识库移动查询系统发布\r\n', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-12-1/10:14:46', '3', '2017');
INSERT INTO `pc_活动列表` VALUES ('11', '1480560155641', '发现，精彩同欣——同欣2016用户年会邀请您(惠州站）', 'hz', '2016-12-08 14:30', '惠州市惠城区麦地麦兴路11号9楼会议室（凯旋假日酒店）', '', '年会', '1、发现，精彩同欣——年会主题致辞\r\n2、检验批划分和检验批容量定义——同欣送检计划和方案编制软件2017版功能演示\r\n3、新统表软件配套功能演示——同欣资料编制和送检管理一体化软件2017版功能演示\r\n4、实测实量和试件送检结果原始记录管理——同欣易送检APP应用2017版功能演示\r\n5、开启建设行业移动互联新时代——新统表范例指南和送检知识库移动查询系统发布\r\n', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2016-12-1/10:48:20', '27', '2017');
INSERT INTO `pc_活动列表` VALUES ('12', '1481273360310', '发现，精彩同欣——同欣2016年会邀请您(顺德区）', 'fz', '2016-12-22 14:30', '顺德区大良街道红岗桃源路，顺德中专学校培训楼503教室（105国道旁）', '', '年会', '1、发现，精彩同欣——年会主题致辞\r\n2、检验批划分和检验批容量定义——同欣送检计划和方案编制软件2017版功能演示\r\n3、新统表软件配套功能演示——同欣资料编制和送检管理一体化软件2017版功能演示\r\n4、实测实量和试件送检结果原始记录管理——同欣易送检APP应用2017版功能演示\r\n5、开启建设行业移动互联新时代——新统表范例指南和送检知识库移动查询系统发布\r\n', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '1、请于活动当天会议现场扫描活动二维码赢取超级活动积分。2、软件价格折上折——同欣软件一年一度价格开放日，1-8折你做主！3、参会有礼——下载安装同欣易送检APP并于现场手机签到用户免费赠送新统表范例指南。', '2016-12-9/17:2:14', '35', '2017');
INSERT INTO `pc_活动列表` VALUES ('13', '1484120058498', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', 'zs', '2017-01-13 08:30', '关于举办《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班', '', '技术培训', ' 1、 2016版新统表编制背景和特点2、 2016版新统表主要内容3、 土建专业主要表格填写要求说明4、2016版新统表配套软件操作演示5、现场问答 ', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2017-1-11/15:42:41', '51', '17');
INSERT INTO `pc_活动列表` VALUES ('14', '1486708739656', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(顺德站）', 'fz', '2017-02-16 14:30', '顺德中专学校培训楼（105国道旁）', '', '新统表应用培训', '1、新统表编制背景和特点。2、新统表主要内容。3、土建专业主要表格填写要求说明。4、同欣资料送检管理软件（新统表配套）功能演示。5、现场问答。', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2017-2-10/14:45:31', '59', '10');
INSERT INTO `pc_活动列表` VALUES ('15', '1487299589728', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版）解读和应用培训班(惠州站）', 'hz', '2017-02-24 09:00', '广东省惠州市凯旋假日酒店（麦地麦兴路11号9楼会议室）', '', '新省统表宣贯培训', '谢永昌老师   2016版新统表主编专家主讲1、2016版新统表编制背景和特点2、2016版新统表主要内容3、土建专业主要表格填写要求说明4、2016版新统表配套软件操作演示5、现场问答', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2017-2-17/10:59:26', '89', '10');
INSERT INTO `pc_活动列表` VALUES ('16', '1488873297676', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会', 'sz', '2017-03-10 14:30', '深圳市福田区上步中路，深圳科学馆104教室', '', '省统表配套软件发布会', '省统表配套软件演示', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2017-3-7/15:58:57', '11', '10');
INSERT INTO `pc_活动列表` VALUES ('17', '1488873673005', '《广东省房屋建筑工程竣工验收技术资料统一用表》（2016版)配套软件发布会（东莞）', 'dg', '2017-03-10 09:30', '东莞市宏远路1号宏远大厦（宏远酒店三号会议室）', '', '省统表配套软件发布会', '省统表配套软件演示', '同欣科技', '广东省中山市富康路10号2楼', '4007160-315,18988583166', '请于活动当天会议现场扫描活动二维码赢取活动积分。', '2017-3-7/16:5:28', '6', '10');

-- ----------------------------
-- Table structure for pc_消息列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_消息列表`;
CREATE TABLE `pc_消息列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(255) NOT NULL,
  `用户手机` varchar(255) DEFAULT NULL,
  `消息名称` varchar(255) DEFAULT NULL,
  `消息内容` text,
  `添加时间` varchar(100) DEFAULT NULL,
  `消息状态` varchar(100) DEFAULT '未读',
  `删除` varchar(100) DEFAULT '未删',
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_消息列表
-- ----------------------------
INSERT INTO `pc_消息列表` VALUES ('1', '1474254048663', '18988583168', '前期', '456', '2016-9-19/11:4:8', '已读', '未删');
INSERT INTO `pc_消息列表` VALUES ('3', '1474345060831', '18988583168', '推送测试', '以下为指定手机推送信息。', '2016-9-20/12:18:52', '已读', '未删');
INSERT INTO `pc_消息列表` VALUES ('4', '1475224796805', '13', '22', '222', '2016-9-30/16:43:1', '未读', '未删');
INSERT INTO `pc_消息列表` VALUES ('5', '1475224796806', '456', '22', '222', '2016-9-30/16:43:1', '未读', '未删');

-- ----------------------------
-- Table structure for pc_知识列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_知识列表`;
CREATE TABLE `pc_知识列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `知识类型` varchar(100) DEFAULT NULL,
  `材料_现场` varchar(100) DEFAULT NULL,
  `定制编号` varchar(100) NOT NULL,
  `定制内容` varchar(100) DEFAULT NULL,
  `送检数量要求` text,
  `取样方法` text,
  `检验性质` text,
  `备注说明` text,
  `添加时间` varchar(100) DEFAULT NULL,
  `修改时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`定制编号`)
) ENGINE=InnoDB AUTO_INCREMENT=659 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_知识列表
-- ----------------------------
INSERT INTO `pc_知识列表` VALUES ('2', '1474345402573', '地基基础', '材料检验', 'A1-1', '混凝土浇筑连续超过1000立方米', '每200立方米做一个检验批送检。', '200立方米', '复验', 'GB50204-2015规定', '2016-9-20/12:27:44', '2016-9-20/12:29:44');
INSERT INTO `pc_知识列表` VALUES ('3', '1478660411046', '地基基础', '材料检验', 'A1-1', '热轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '', 'n支×（550～600mm/组）；热轧钢n取值规定:批量≤60t时，n=5支;60t<批量≤100t时，n=6支;100t<批量≤140t时，n=8支；140t<批量≤180t时，n=10支', '复验', 'l.主要原材料验收应符合下列规定:1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:', '2016-11-9/17:33:10', null);
INSERT INTO `pc_知识列表` VALUES ('7', '1479115189051', '地基基础', '材料检验', 'A1-2', '热轧带肋钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；热轧钢n取值规定:  批量≤60t时，  n=5支;60t<批量≤100t时， n=6支; 100t<批量≤140 t 时，n=8支；140t<批量≤180t时，n=11支', '复验', 'l.主要原材料验收应符合下列规定:1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:22:25', null);
INSERT INTO `pc_知识列表` VALUES ('8', '1479115337443', '地基基础', '材料检验', 'A1-3', '热轧带肋钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=12支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:23:24', null);
INSERT INTO `pc_知识列表` VALUES ('9', '1479115529657', '地基基础', '材料检验', 'A1-4', '热轧带肋钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～2支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=13支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:26:29', null);
INSERT INTO `pc_知识列表` VALUES ('10', '1479115573634', '地基基础', '材料检验', 'A1-5', '热轧光圆钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～3支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=14支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:27:24', null);
INSERT INTO `pc_知识列表` VALUES ('11', '1479115643503', '地基基础', '材料检验', 'A1-6', '热轧光圆钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～4支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=15支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:28:41', null);
INSERT INTO `pc_知识列表` VALUES ('12', '1479115723575', '地基基础', '材料检验', 'A1-7', '热轧光圆钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～5支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=16支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:29:43', null);
INSERT INTO `pc_知识列表` VALUES ('13', '1479115766811', '地基基础', '材料检验', 'A1-8', '热轧光圆钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检I组(每组试件n=5支).当产品批60t超过印t时，每增加40t,每组抽检试件增加1～6支', 'n支×（550～600mm/组）；\r\n热轧钢n取值规定:\r\n  批量≤60t时，\r\n  n=5支;\r\n60t<批量≤100t时， n=6支;\r\n 100t<批量≤140 t\r\n  时，n=8支；\r\n  140t<批量≤180t\r\n  时，n=17支', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:30:29', null);
INSERT INTO `pc_知识列表` VALUES ('14', '1479115815381', '地基基础', '材料检验', 'A1-9', '冷轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品抽检不少于l组', '  5支×(550～660mm/组)', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:31:27', null);
INSERT INTO `pc_知识列表` VALUES ('15', '1479115880696', '地基基础', '材料检验', 'A1-10', '钢绞线 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品 ，抽检不少于1组', '钢绞线两端未装夹具的取样:\r\n  3支×700 mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:32:31', null);
INSERT INTO `pc_知识列表` VALUES ('16', '1479115934478', '地基基础', '材料检验', 'A1-11', '碳素结构钢钢板 力学性能（批量≤60t）', '同厂家、同牌号、同炉号、同规格，且≤60t的产品，抽检不少于1组', '钢板:\r\n  2件× 400×30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-14/17:33:29', null);
INSERT INTO `pc_知识列表` VALUES ('17', '1479285723212', '地基基础', '材料检验', 'A1-12', '碳素结构钢型材 力学性能（批量≤60t）', '同厂家、同牌号、同炉\r\n号、同规格，且≤60t\r\n的产品，抽检不少于1组', '钢板:\r\n  2件× 400×\r\n  30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:45:29', null);
INSERT INTO `pc_知识列表` VALUES ('18', '1479285895612', '地基基础', '材料检验', 'A1-13', '碳素结构钢圆钢 力学性能（批量≤60t）', '同厂家、同牌号、同炉号、同规格，且≤60t的产品，抽检不少于1组', '钢板:\r\n  2件× 400×\r\n  30（mm)/组\r\n型材:\r\n  7段×400 mm/组\r\n圆钢:\r\n  2段×400mm/组', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:46:28', null);
INSERT INTO `pc_知识列表` VALUES ('19', '1479285954266', '地基基础', '材料检验', 'A1-14', '现场搅拌混凝土 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥）或≤200t(袋装水泥)的产品。抽检不少于l次', '12kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:47:20', null);
INSERT INTO `pc_知识列表` VALUES ('20', '1479286005933', '地基基础', '材料检验', 'A1-15', '现场搅拌混凝土 袋装水泥常规性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥）或≤200t(袋装水泥)的产品。抽检不少于l次', '12kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:48:21', null);
INSERT INTO `pc_知识列表` VALUES ('21', '1479286074380', '地基基础', '材料检验', 'A1-16', '现场搅拌混凝土 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少1次', '3kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:49:21', null);
INSERT INTO `pc_知识列表` VALUES ('22', '1479286126669', '地基基础', '材料检验', 'A1-17', '现场搅拌混凝土 砂物理性能、氯离子含量（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '20kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:50:11', null);
INSERT INTO `pc_知识列表` VALUES ('23', '1479286177187', '地基基础', '材料检验', 'A1-18', '现场搅拌混凝土 （粒径10～20mm)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '60kg和20 kg(粒径\r\n10～20 mm)/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:51:2', null);
INSERT INTO `pc_知识列表` VALUES ('24', '1479286227962', '地基基础', '材料检验', 'A1-19', '现场搅拌混凝土 （粒径20mm以上)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少1次', '60kg和20 kg(粒径\r\n10～20 mm)/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:51:50', null);
INSERT INTO `pc_知识列表` VALUES ('25', '1479286276117', '地基基础', '材料检验', 'A1-20', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同产地、同规格，同批号，且≤50t的产品，抽检不少1次', '5kg/次', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:52:43', null);
INSERT INTO `pc_知识列表` VALUES ('26', '1479286328546', '地基基础', '材料检验', 'A1-21', '现场搅拌混凝土 混凝土配合比试验', '同品种、同强度等级的混凝土，试验应不少于1次', '水泥:50 kg；\r\n砂:50 kg；\r\n石子:70 kg', '复验', 'l.主要原材料验收应符合下列规定:\r\n1.对按一、二、三级抗震等级设计的框架和针撑构（含梯段）中的纵向受力普通钢筋及成型钢筋、调直钢筋和钢筋锚固板及配件等进场检验要求同第二章备注1:\r\n2)除使用量较少如土钉墙的喷射混凝土、人工挖孔桩混凝土护壁外，应限制使用现场拌制混凝土；\r\n3)现场采用的水泥、粉埃灰、砂、石、外加剂等原材料检验同l.6～1.10条', '2016-11-16/16:53:47', null);
INSERT INTO `pc_知识列表` VALUES ('27', '1479286392294', '地基基础', '材料检验', 'A1-22', '灌注桩桩径<800mm 桩混凝土抗压强度（批量≤25m³）', '每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块×150×150×150(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/16:56:5', null);
INSERT INTO `pc_知识列表` VALUES ('28', '1479286530579', '地基基础', '材料检验', 'A1-23', '灌注桩桩径≥800mm 桩混凝土抗压强度（批量≤25m³）', '1.每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每根桩应留置1组试件；\r\n2. 桥梁桩基工程每根桩，留置试件应不少于2组\r\n', '3块×150×150×151(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%\r\n', '2016-11-16/16:57:28', null);
INSERT INTO `pc_知识列表` VALUES ('29', '1479286729129', '地基基础', '材料检验', 'A1-24', '桥梁工程灌注桩桩径≥800mm 桩混凝土抗压强度（批量=桩数）', '1.每浇筑25 m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每根桩应留置1组试件；\r\n2. 桥梁桩基工程每根桩，留置试件应不少于2组\r\n', '3块×150×150×151(mm)/组\r\n    (标准试块)\r\n(注:桥梁工程包括高架桥、立交桥、人行天桥等)', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:0:45', null);
INSERT INTO `pc_知识列表` VALUES ('30', '1479286810141', '地基基础', '材料检验', 'A1-25', '基础锚杆 水泥净浆抗压强度（批量≤30根）', '每浇筑30根锚杆(或检验批)同配合比浆体，留置试件应不少于1组', '水泥净浆:\r\n  6块 × 70.7×70.7×70.7(mm）/组', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:1:42', null);
INSERT INTO `pc_知识列表` VALUES ('31', '1479286867328', '地基基础', '材料检验', 'A1-26', '基础锚杆 细石混凝土抗压强度（批量≤30根）', '每浇筑30根锚杆(或检\r\n验批)同配合比浆体，\r\n留置试件应不少于1组', '细石混凝土:\r\n  3块× 100×100×100(mm）/组', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-16/17:2:42', null);
INSERT INTO `pc_知识列表` VALUES ('32', '1479286927068', '地基基础', '材料检验', 'A1-27', '土钉墙支护土钉 灌注浆体抗压强度（批量≤30根）', '每灌注30根土钉(或检验批)同配合比浆体，留置试件应不少于l组', '6块×70.7×70.7', '', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-16/17:4:40', null);
INSERT INTO `pc_知识列表` VALUES ('33', '1479287044863', '地基基础', '材料检验', 'A1-28', '喷射混凝土面层 混凝土抗压强度（批量≤500㎡）', '每喷射500 ㎡(或检验批)同配合比混凝土，留置试件应不少于l组', '3块×100×100×100(mm)组', '', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-16/17:6:1', null);
INSERT INTO `pc_知识列表` VALUES ('34', '1479287125680', '地基基础', '材料检验', 'A1-29', '排桩支护锚杆（索） 灌筑浆体抗压强度（批量≤30根）', '每灌筑30根锚杆(或检验批)同配合比浆体，留置试件应不少于1组', '6块×70.7×70.7×70.7(mm)/组', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-16/17:6:59', null);
INSERT INTO `pc_知识列表` VALUES ('35', '1479287183950', '地基基础', '材料检验', 'A1-30', '直径<800mm混凝土灌注排桩支护 混凝土抗压强度（批量≤25m³）', '每浇筑25m³(或检验批)同配合比混凝土，留置试件应不少1组，直径≥800mm的桩，每根桩应留置1组试件', '3块×150×150×150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-16/17:7:37', null);
INSERT INTO `pc_知识列表` VALUES ('36', '1479287221661', '地基基础', '材料检验', 'A1-31', '直径≥800mm混凝土灌注排桩支护 混凝土抗压强度（批量=桩数）', '每浇筑25m³(或检验批)同配合比混凝土，留置试件应不少1组，直径≥800mm的桩，每根桩应留置1组试件', '3块×150×150×150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-16/17:17:59', null);
INSERT INTO `pc_知识列表` VALUES ('37', '1479287843176', '地基基础', '材料检验', 'A1-32', '混凝土灌注排装桩支护冠梁、 腰梁、混凝土内支撑结构 混凝土抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于3组每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块×15×150× 150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-16/17:19:19', null);
INSERT INTO `pc_知识列表` VALUES ('38', '1479287923105', '地基基础', '材料检验', 'A1-33', '地下连续墙支护结构 混凝土抗压强度（批量=槽段数）', '按每个单元槽段留置1组试块', '3块×15×150× 150(mm)/组\r\n  (标准试块)', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于7根', '2016-11-16/17:20:11', null);
INSERT INTO `pc_知识列表` VALUES ('39', '1479287974444', '地基基础', '材料检验', 'A1-34', '地下连续墙支护结构 混凝土抗渗等级（批量≤5个槽段）', '按每5个单元槽段留置1组试块', '6块×175( 上口直径〕×185(下口直径）×150(高)(mm)/组', '', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于8根', '2016-11-16/17:21:26', null);
INSERT INTO `pc_知识列表` VALUES ('40', '1479288049481', '地基基础', '材料检验', 'A1-35', '建筑场地土壤比活度 内照射指数或外照射指数（批量=1）', '在基础工程覆盖范围内，当场地土壤中氡浓度检测结果大于或等于50000Bq/m³时，抽检不少于1次', '当采用异地土作为室内回填土时，应对该取土的土壤，抽检不少于1次', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-16/17:25:0', null);
INSERT INTO `pc_知识列表` VALUES ('41', '1479288263373', '地基基础', '材料检验', 'A1-36', '建筑室内回填土比活度 内照射指数或外照射指数（批量=1）', '当采用异地土作为室内回填土时，对该取土的土壤，检不少于1次', '2份×2kg/次\r\n(将样品破碎)', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-16/17:25:51', null);
INSERT INTO `pc_知识列表` VALUES ('42', '1479288314822', '地基基础', '材料检验', 'A1-37', '防水混凝土结构(含后浇带) 混凝土抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于 1组；当一次连续浇筑超过1000m³时，每200m³留置1组试件', '3快×150× 150×150(mm)/组\r\n (标准试块)\r\n注: 对矿物掺合料的混凝土进行强度评定时，可根据设计规定采用大于28 d龄期的混凝土强度( 如60 d或90d)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-16/17:30:43', null);
INSERT INTO `pc_知识列表` VALUES ('43', '1479288606264', '地基基础', '材料检验', 'A1-38', '防水混凝土结构(含后浇带)一次连续浇筑超过1000m³ 混凝土抗压强度（批量≤200m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于 1组；当一次连续浇筑超过1000m³时，每200m³留置1组试件', '3快×150× 150×150(mm)/组\r\n (标准试块)\r\n注: 对矿物掺合料的混凝土进行强度评定时，可根据设计规定采用大于28 d龄期的混凝土强度( 如60 d或90d)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15001㎡，建设单位应组织专家评审', '2016-11-16/17:32:18', null);
INSERT INTO `pc_知识列表` VALUES ('44', '1479288701280', '地基基础', '材料检验', 'A1-39', '防水混凝土结构(含后浇带) 混凝土抗渗等级（批量≤500m³）', '每续浇筑500m³(或检验批)同配合比混凝土，留置试件应不少于1组，且每项工程不得少于2组', '6块×175（上口直径）×185（下口直径×150（高）（mm）/组', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15002㎡，建设单位应组织专家评审', '2016-11-16/17:32:56', null);
INSERT INTO `pc_知识列表` VALUES ('45', '1479288739094', '地基基础', '材料检验', 'A1-40', '无机防水涂料 抗折强度、粘结强度、抗渗性（批量≤10t）', '同厂家、同品种、同规格，且≤10t的产品，抽检不少于一次', ' 5kg/次\r\n (水泥、粉料各半)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15003㎡，建设单位应组织专家评审', '2016-11-16/17:33:38', null);
INSERT INTO `pc_知识列表` VALUES ('46', '1479288803076', '地基基础', '材料检验', 'A1-41', '有机防水涂料 固体含量、拉仲强度、断裂延伸率、柔性、不透水性（批量≤5t）', '同厂家、同品种、同规格，且≤5t的产品，抽检不少于一次', '3kg/次\r\n〔多组份按配比取)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15004㎡，建设单位应组织专家评审', '2016-11-16/17:34:32', null);
INSERT INTO `pc_知识列表` VALUES ('47', '1479288835485', '地基基础', '材料检验', 'A1-42', '改性沥青防水卷材 拉力、最大拉力时延伸率、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡，的产品抽检不少于1次', '1块×1500 mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,顺纵向截取1500 mm)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15005㎡，建设单位应组织专家评审', '2016-11-16/17:35:18', null);
INSERT INTO `pc_知识列表` VALUES ('48', '1479288880731', '地基基础', '材料检验', 'A1-43', '合成高分子防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格且≤10000㎡的产品，抽检不少于1次', '1块×1500 mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,顺纵向截取1501 mm)', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15006㎡，建设单位应组织专家评审', '2016-11-16/17:36:12', null);
INSERT INTO `pc_知识列表` VALUES ('49', '1479288935061', '地基基础', '材料检验', 'A1-44', '胎体增强材料 拉力、延伸率（批量≤3000㎡）', '同厂家、同品种、同规格，且≤3000㎡的产品，抽检不少于1次', '1块×1500 mm次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15007㎡，建设单位应组织专家评审', '2016-11-16/17:37:3', null);
INSERT INTO `pc_知识列表` VALUES ('50', '1479289042300', '地基基础', '材料检验', 'A1-45', '改性石油沥青密封材料 低温柔性、拉伸粘结性、施工度（批量≤2t）', '同厂家、同品种、同规格，且≤2t的产品，抽检不少于1次', '2 kg或2支/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15008㎡，建设单位应组织专家评审', '2016-11-16/17:38:48', null);
INSERT INTO `pc_知识列表` VALUES ('51', '1479289091151', '地基基础', '材料检验', 'A1-46', '高分子密封材料 拉伸粘结性、柔性（批量≤1t）', '同厂家、同品种、同规格，且≤1t的产品，抽检不少于1次', '2 kg或2支/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15009㎡，建设单位应组织专家评审', '2016-11-16/17:39:34', null);
INSERT INTO `pc_知识列表` VALUES ('52', '1479289136642', '地基基础', '材料检验', 'A1-47', '高分子防水材料止水带 拉伸强度、扯断伸长率、撕裂强度（批量=1）', '同厂家、同品种、同规格，且每月同标记的产品，抽检不少于1次', '0.5㎡/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15010㎡，建设单位应组织专家评审', '2016-11-16/17:40:10', null);
INSERT INTO `pc_知识列表` VALUES ('53', '1479289172982', '地基基础', '材料检验', 'A1-48', '高分子防水材料遇水膨胀橡胶 拉伸强度、扯断伸长率、体积膨胀倍率（批量=1）', '同厂家、同品种、同规格，且每月同标记的产品，抽检不少于1次', '3条×1 m/次', '复验', '地下防水工程三层以上(含三层)或设计防水面积超过15011㎡，建设单位应组织专家评审', '2016-11-16/17:40:52', null);
INSERT INTO `pc_知识列表` VALUES ('54', '1479373441101', '地基基础', '现场检测', 'B1-1', '预制桩、灌注桩桩径<800mm 桩身完整性低应变法（批量=桩数×30%）', '每单位工程抽检不应少于总桩数的 30%，且每承台下不应少于 1 根（ 桥梁桩基工程应100%检测桩身完整性）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:5:17', null);
INSERT INTO `pc_知识列表` VALUES ('55', '1479373508180', '地基基础', '现场检测', 'B1-2', '桥梁工程预制桩、灌注桩桩径<800mm 桩身完整性低应变法（批量=桩数）', '每单位工程抽检不应少于总桩数的 30%，且每承台下不应少于 1 根（ 桥梁桩基工程应101%检测桩身完整性）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:6:23', null);
INSERT INTO `pc_知识列表` VALUES ('56', '1479373573939', '地基基础', '现场检测', 'B1-3', '800mm≤桩径≤1600mm灌注径 桩身完整性低应变法、超声法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应100%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:7:18', null);
INSERT INTO `pc_知识列表` VALUES ('57', '1479373629185', '地基基础', '现场检测', 'B1-4', '桩径>1600mm灌注径 桩身完整性超声法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应101%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:8:11', null);
INSERT INTO `pc_知识列表` VALUES ('58', '1479373682332', '地基基础', '现场检测', 'B1-5', '墩基础 墩身完整性低应变法（批量=桩数×30%）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应102%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:9:1', null);
INSERT INTO `pc_知识列表` VALUES ('59', '1479373732455', '地基基础', '现场检测', 'B1-6', '桥梁工程800mm≤桩径≤1600mm灌注径 桩身完整性低应变法、超声法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应103%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:9:58', null);
INSERT INTO `pc_知识列表` VALUES ('60', '1479373789016', '地基基础', '现场检测', 'B1-7', '桥梁工程桩径>1600mm灌注径 桩身完整性超声法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应104%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:10:45', null);
INSERT INTO `pc_知识列表` VALUES ('61', '1479373836057', '地基基础', '现场检测', 'B1-8', '桥梁工程墩基础 桩身完整性低应变法（批量=桩数）', '每单位工程抽检不应少于总桩（墩）数30%，且每承台下不应少于 1 根（ 桥梁基桩工程应105%检测桩身完整性', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:11:33', null);
INSERT INTO `pc_知识列表` VALUES ('62', '1479373883738', '地基基础', '现场检测', 'B1-9', '桩径<800mm预制桩、灌注桩 桩承载力静载法（参见计算规则）', '每单位工程抽检不应少于总桩数的1%，且每承台下不应少于 3 根（ 总桩数在50根以内时，不应少于2根）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:12:18', null);
INSERT INTO `pc_知识列表` VALUES ('63', '1479373929105', '地基基础', '现场检测', 'B1-10', '桩径<800mm预制桩、灌注桩 桩承载力高应变法（参见计算规则）', '每单位工程抽检不应少于总桩数的 5%，且承不应少于 5 根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:13:10', null);
INSERT INTO `pc_知识列表` VALUES ('64', '1479373980489', '地基基础', '现场检测', 'B1-11', '桩径≥800mm预制桩、灌注桩 桩承载力静载法（参见计算规则）', '桩端持力为强风化岩层或以上土层，且单桩承载力特征值≤8000kN的灌注桩，应采用静载法：每单位工程抽检不应少于总桩数的1%，且不应少于 3 根（总桩数在50根以内时，不应少于 2 根）', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:14:46', null);
INSERT INTO `pc_知识列表` VALUES ('65', '1479374076181', '地基基础', '现场检测', 'B1-12', '桩径≥800mm预制桩、灌注桩 桩承载力钻芯法（参见计算规则）', '桩端持力为中风化、微风化岩层，或单桩承载力特征值>8000kN的灌注桩，可采用钻芯法:\r\n每单位工程抽检不应少于总桩数的15%，且不应少于10根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:24:12', null);
INSERT INTO `pc_知识列表` VALUES ('66', '1479374642234', '地基基础', '现场检测', 'B1-13', '墩基础 墩承载力钻芯法（参见计算规则）', '1.按设计要求;\r\n2.低应变法判定墩身完整性有Ⅲ, IV类墩时，应采用钻芯法补充检测，抽检不宜少于墩总数的1%，且不少于3根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:27:53', null);
INSERT INTO `pc_知识列表` VALUES ('67', '1479374862861', '地基基础', '现场检测', 'B1-14', '基础锚杆 抗拔承载力（参见计算规则）', '每单位工程抽检不应少于锚杆总数的5%，且不得少于6根', '现场检测', '复验', '地基基础工程验收检测的数量应按单位工程计算;同一单位工程采用不同桩型或不同地基处理方法的，宜分别确定检测方法和检测数童;对地基处理面积大于20000㎡及工程桩总数超过2000根的大型单位工程.超过部分的抽检数量可适当减少但不应少于相应规定抽检数量50%', '2016-11-17/17:28:37', null);
INSERT INTO `pc_知识列表` VALUES ('68', '1479374970264', '地基基础', '现场检测', 'B1-15', '换填地基 平板静载荷试验（参见计算规则）', '每单位工程抽检为每500㎡不应少于1个点，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:32:1', null);
INSERT INTO `pc_知识列表` VALUES ('69', '1479375109746', '地基基础', '现场检测', 'B1-16', '换填地基 圆锥动力触探或标准贯入试验（参见计算规则）', '每单位工程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立桩基不得少于1孔，基槽每20 m不得少于1孔', '现场检测\r\n(1.检测深度按设计要求;\r\n2.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:39:25', null);
INSERT INTO `pc_知识列表` VALUES ('70', '1479375553880', '地基基础', '现场检测', 'B1-17', '换填地基 压实系数（参见计算规则）', '每单位工程抽检为对大基坑每50～100㎡，面积内不得少于1个检测点；对基槽每10一20 m不得少于1个检测点;每个独立柱基不得少于1个检测点', '现场检测\r\n(按300 mm分层检验)', '复验', '', '2016-11-17/17:41:18', null);
INSERT INTO `pc_知识列表` VALUES ('71', '1479375666237', '地基基础', '现场检测', 'B1-18', '预压处理地基、强夯处理地基、注浆地基 平板静载荷试验（参见计算规则）', '每单位工程抽检为每500㎡不应少于1个点，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:42:3', null);
INSERT INTO `pc_知识列表` VALUES ('72', '1479375711206', '地基基础', '现场检测', 'B1-19', '预压处理地基、强夯处理地基、注浆地基 独立柱基原位测试和室内土工试验（参见计算规则）', '每单位工几程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立柱基不得少于1孔，基槽每20m不得少于1孔\r\n(原位测试按设计要求）', '现场检测\r\n(1.原位测试包括标准贯人试验、圆锥动力触探试验、静力触探试验、卜字板剪切试验等；\r\n2.原位测试检测深度按设计要求;\r\n3.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:43:6', null);
INSERT INTO `pc_知识列表` VALUES ('73', '1479375774192', '地基基础', '现场检测', 'B1-20', '预压处理地基、强夯处理地基、注浆地基 基槽原位测试和室内土工试验（参见计算规则', '每单位工几程抽检为每200㎡不应少于1个孔，且不得少于10孔，每个独立柱基不得少于1孔，基槽每20m不得少于2孔\r\n(原位测试按设计要求）', '现场检测\r\n(1.原位测试包括标准贯人试验、圆锥动力触探试验、静力触探试验、卜字板剪切试验等；\r\n2.原位测试检测深度按设计要求;\r\n4.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:43:47', null);
INSERT INTO `pc_知识列表` VALUES ('74', '1479375815421', '地基基础', '现场检测', 'B1-21', '水泥土搅拌桩、高压旋喷桩复合地基 平板和单桩静荷载试验（参见计算规则）', '每单位工程抽检应为总桩数的1%，且平板静载荷试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:44:31', null);
INSERT INTO `pc_知识列表` VALUES ('75', '1479375859681', '地基基础', '现场检测', 'B1-22', '水泥土搅拌桩、高压旋喷桩复合地基 承载力钻芯法（参见计算规则）', '每单位工程抽检应为总桩数的0.5%(搅拌桩)和2%(旋喷桩)，且不少于6根', '现场检测\r\n (平板载荷试验前)', '复验', '', '2016-11-17/17:45:23', null);
INSERT INTO `pc_知识列表` VALUES ('76', '1479375927652', '地基基础', '现场检测', 'B1-23', '砂石桩、强夯置换墩复合地基 平板静载荷试验（参见计算规则）', '每单位工程抽检应为总桩(墩)数的1%，且试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:46:12', null);
INSERT INTO `pc_知识列表` VALUES ('77', '1479375960035', '地基基础', '现场检测', 'B1-24', '砂石桩、强夯置换墩复合地基 圆锥动力触探试验（参见计算规则）', '每单位工程抽检应为总桩(墩)数的 3%，且不得少于3根', '现场检测\r\n(1.检测深度按设计要求;\r\n2.检测在平板载荷试验前进行)', '复验', '', '2016-11-17/17:46:46', null);
INSERT INTO `pc_知识列表` VALUES ('78', '1479375994592', '地基基础', '现场检测', 'B1-25', '水泥粉煤灰碎石桩、灌注桩和预制桩复合地基 低应变法（参见计算规则）', '每单位工程抽检不应少于总桩数的10%', '现场检测', '复验', '', '2016-11-17/17:47:45', null);
INSERT INTO `pc_知识列表` VALUES ('79', '1479376052931', '地基基础', '现场检测', 'B1-26', '水泥粉煤灰碎石桩、灌注桩和预制桩复合地基 平板和单桩静荷载试验（参见计算规则）', '每单位工程抽检应为总桩数的1%，且平板静载荷试验不得少于3点', '现场检测', '复验', '', '2016-11-17/17:48:25', null);
INSERT INTO `pc_知识列表` VALUES ('81', '1479376220795', '地基基础', '现场检测', 'B1-27', '土钉墙支护土钉 抗拔承载力基本试验（参见计算规则）', '按设计要求，且试验数量不应少于3根\r\n(试验采用地质条件、杆体材料、土钉参数和施工工艺应与工程土钉相同)', '现场检测', '复验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:51:26', null);
INSERT INTO `pc_知识列表` VALUES ('82', '1479376273629', '地基基础', '现场检测', 'B1-28', '土钉墙支护土钉 抗拔承载力验收试验（参见计算规则）', '不应少于土钉总数的1%，且不少于3根', '现场检测\r\n(检测结果不符合设\r\n计要求时，应按不满足要求的数量加倍扩大抽检)', '复验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:52:25', null);
INSERT INTO `pc_知识列表` VALUES ('83', '1479376332782', '地基基础', '现场检测', 'B1-29', '喷射混凝土面层 面层厚度（参见计算规则）', '每500㎡抽检1组，每l组3点\r\n  (检查处厚度的平均值应大于设计值，最小厚度不应小于设计值的80%，并不应小于60mm)', '现场检测\r\n(凿孔法)', '检验', '土钉墙支护是由设置于基坑边坡中的土钉、喷射混凝土面层及原状土体共同工作形成的支护结构，土钉墙常与截水帷幕、微型桩和预应力锚杆(索)等共同工作形成复合土钉墙支护结构；\r\n  土钉通常采取土中钻孔，置入变形钢筋、钢管并沿孔全长注浆的方法做成，对于没有类似经验的土钉墙工程，在正式施工前，应进行土打的抗拔力基本试验', '2016-11-17/17:53:32', null);
INSERT INTO `pc_知识列表` VALUES ('84', '1479376399772', '地基基础', '现场检测', 'B1-30', '排桩支护锚杆（索） 抗拔承载力基本试验（参见计算规则）', '按设计要求，且试验数量不应少于3根\r\n  (试验采用的地质条件、杆体材料、锚杆参数和施工工艺应与工程锚杆相同)', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-17/17:55:3', null);
INSERT INTO `pc_知识列表` VALUES ('85', '1479376489932', '地基基础', '现场检测', 'B1-31', '排桩支护锚杆（索） 抗拔承载力验收试验（参见计算规则）', '不应少于同类型锚杆(素)总数的5%，且不得少于3根', '现场检测\r\n(检测结果不符合设\r\n计要求时，应按不满足要求的数量加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-17/17:55:51', null);
INSERT INTO `pc_知识列表` VALUES ('86', '1479376538286', '地基基础', '现场检测', 'B1-32', '混凝土灌注排桩支护 低应变法（参见计算规则）', '不宜少于总桩数的20%，且不得少于5根', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-17/17:56:55', null);
INSERT INTO `pc_知识列表` VALUES ('87', '1479376602072', '地基基础', '现场检测', 'B1-33', '混凝土灌注排桩支护 钻芯法（参见计算规则）', '低应变法判定桩身完整性有III, IV类桩时，应采用钻芯法补充检测:不宜少于总桩数的1%,且不得少于3根', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-17/17:57:43', null);
INSERT INTO `pc_知识列表` VALUES ('88', '1479376649817', '地基基础', '现场检测', 'B1-34', '直径<400mm微型混凝土灌注桩支护 钻芯法（参见计算规则）', '混凝土灌注桩:不宜少于总桩数的1%', '现场检测', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于7根', '2016-11-17/17:58:38', null);
INSERT INTO `pc_知识列表` VALUES ('89', '1479376704463', '地基基础', '现场检测', 'B1-35', '地下连续墙支护结构 永久性结构完整性超声法检测（参见计算规则）', '当地下连续墙作为永久性结构，每个工程抽检30%，每个槽段不少于几5个孔；', '现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于3根', '2016-11-17/17:59:42', null);
INSERT INTO `pc_知识列表` VALUES ('90', '1479376768599', '地基基础', '现场检测', 'B1-36', '地下连续墙支护结构 临时性结构完整性超声法检测（参见计算规则）', '当地下连续墙作为临时性结构，每个工程抽检不少于10%，且不少于3个槽段，每个槽段不少于5个孔', '现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于4根', '2016-11-17/18:1:4', null);
INSERT INTO `pc_知识列表` VALUES ('91', '1479376850357', '地基基础', '现场检测', 'B1-37', '地下连续墙支护结构 永久性结构承载力钻芯法检测（参见计算规则）', '当地下连续墙作为永久性结构，每个_L二程抽检15%，且不少于10个槽段，每个槽段不少于3个孔；', ' 现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于5根', '2016-11-17/18:2:10', null);
INSERT INTO `pc_知识列表` VALUES ('92', '1479376916084', '地基基础', '现场检测', 'B1-38', '地下连续墙支护结构 临时性结构承载力钻芯法检测（参见计算规则）', '当地下连续墙作为临时性结构，每个工程抽检不少于5%，且不少于3个槽段，每个槽段不少干3个孔.', ' 现场检测\r\n(当钻芯法检测不满足设计要求时，应按不满足设计要求的槽段加倍扩大抽检)', '复验', '排桩支护根据基坑深度、土的性质、基坑周边环境条件及施工场地条件等因素，采用锚杆—排桩、内支撑—排桩、悬臂式排桩或双排桩等结构形式；排桩根据土层的性质选择混凝土灌注桩、锚杆与土钉墙支护结构一起组成复合土钉墙支护结构；用于安全等级为一、二级的基坑或缺乏经验的地层中的锚杆，施工前应进行基本试脸，如果锚杆的锚固段主要位于钻土层、淤泥质土层、回填土层时，还应进行蠕变试验，且蠕变试验的锚杆数量不应少于6根', '2016-11-17/18:3:2', null);
INSERT INTO `pc_知识列表` VALUES ('93', '1479376968884', '地基基础', '现场检测', 'B1-39', '截水帷幕 钻芯法检测（参见计算规则）', '不宜少于总桩数（孔数)的0.5%，且不宜少于3根(孔)(注:水泥搅拌桩形式的格栅状挡土墙结构不宜少于9根)', '现场检测\r\n (芯样直径>80mm ,做单轴极限抗压强度试验及室内渗透试验)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:3:59', null);
INSERT INTO `pc_知识列表` VALUES ('94', '1479377025745', '地基基础', '现场检测', 'B1-40', '截水帷幕 压水试验（参见计算规则）', '桩式帷幕：抽检数量不宜少于3个点', '现场观测\r\n(按设计要求)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:4:47', null);
INSERT INTO `pc_知识列表` VALUES ('95', '1479377072828', '地基基础', '现场检测', 'B1-41', '截水帷幕 抽水试验（参见计算规则）', '板墙状帷幕:抽检数量不宜少于3个点', '现场观测\r\n(按设计要求)', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:5:31', null);
INSERT INTO `pc_知识列表` VALUES ('96', '1479377117052', '地基基础', '现场检测', 'B1-42', '截水帷幕 水位观测和沉降观测（参见计算规则）', '按设计要求和相关规范规定', '现场观测', '复验', '截水帷幕是为阻截或减小基坑侧壁及基坑底面下地下水流入而采用的连续截水体;截水体通常采用深层搅拌桩、高压喷射注装等;在无经验地区或\r\n对于重要工程，施工结束后，对桩式帷幕应进行压水试验.对板墙状帷幕压行抽水试验;基坑降水期间，应进行水位观测和沉降观测', '2016-11-17/18:6:31', null);
INSERT INTO `pc_知识列表` VALUES ('97', '1479428695464', '地基基础', '现场检测', 'B1-43', '建筑场地回填土 压实系数（参见计算规则）', '每单位工程不应少于3点，每压实层(≤300mm)1000m³以上工程，每100㎡至少应有1点,3000㎡以上工程，每300㎡时至少应有1点', '现场检测', '复验', '', '2016-11-18/8:50:57', null);
INSERT INTO `pc_知识列表` VALUES ('98', '1479430247610', '地基基础', '现场检测', 'B1-44', '建筑场地土壤中氡浓度 土壤氡浓度检测（参见计算规则）', '在基础工程覆盖范围内，应以间距10m作网格，各网格点即为检测点，且不应少于16个点', '现场检测\r\n(采用专用钢纤打孔。孔直径20～40mm，孔深500～800mm)', '复验', '地基及填土污染物检测应符合下列规定:\r\n1)土壤氛浓度检测应在基坑、基槽开挖到设计高程后进行;\r\n2)建筑场地土壤比活度检测、建筑室内回填土比活度检测只适用于I类民用建筑工程', '2016-11-18/8:51:56', null);
INSERT INTO `pc_知识列表` VALUES ('99', '1479430307330', '地基基础', '材料检验', 'B1-45', '涂料防水层 防水涂料平均厚度（参见计算规则）', '按涂层面积每100㎡抽检1处，每处10㎡，且不得少于3处', '现场检查\r\n〔涂料平均厚度应符合设计要求，最小厚度不得小于设计厚度的80%)', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:53:40', null);
INSERT INTO `pc_知识列表` VALUES ('100', '1479430411060', '地基基础', '现场检测', 'B1-46', '卷材防水层 观感缺陷（参见计算规则）', '按铺贴面积每100㎡抽检1处，每处10㎡，且不得少于3处', '现场检查', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:57:13', null);
INSERT INTO `pc_知识列表` VALUES ('101', '1479430623428', '地基基础', '现场检测', 'B1-47', '地下室防水效果 观感缺陷（参见计算规则）', '全数检查', '现场检查\r\n(渗漏水现象，应符合防水等级要求)', '检验', '地下防水工程三层以上(含三层)或设计防水面积超过15000㎡，建设单位应组织专家评审', '2016-11-18/8:59:5', null);
INSERT INTO `pc_知识列表` VALUES ('102', '1479431545435', '地基基础', '现场检测', 'B1-48', '天然土地基 承载能力', '基坑开挖完成后，应会同设计、勘探单位实地验槽确认地基承载能力满足设计要求', '现场检查', '检验', '', '2016-11-18/9:13:19', null);
INSERT INTO `pc_知识列表` VALUES ('103', '1479431589155', '地基基础', '现场检测', 'B1-49', '天然土地基 平板载荷试验（按设计要求)', '按设计要求，且每单位工程抽检为侮500耐不应少于1个点，且不得少于3点(对于复杂场地或重要建筑地基应增加抽检数量)', '现场检测', '复检', '', '2016-11-18/9:14:6', null);
INSERT INTO `pc_知识列表` VALUES ('104', '1479687802504', '混凝土结构工程', '材料检验', 'A2-1', '热轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/8:26:30', null);
INSERT INTO `pc_知识列表` VALUES ('113', '1479692224380', '混凝土结构工程', '材料检验', 'A2-2', '热轧带肋钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:38:20', null);
INSERT INTO `pc_知识列表` VALUES ('114', '1479692284486', '混凝土结构工程', '材料检验', 'A2-3', '热轧带肋钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:40:13', null);
INSERT INTO `pc_知识列表` VALUES ('115', '1479692396958', '混凝土结构工程', '材料检验', 'A2-4', '热轧带肋钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:41:32', null);
INSERT INTO `pc_知识列表` VALUES ('116', '1479692476120', '混凝土结构工程', '材料检验', 'A2-5', '热轧光圆钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:42:48', null);
INSERT INTO `pc_知识列表` VALUES ('117', '1479692551887', '混凝土结构工程', '材料检验', 'A2-6', '热轧光圆钢筋 力学工艺性能及重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/9:43:43', null);
INSERT INTO `pc_知识列表` VALUES ('118', '1479695901294', '混凝土结构工程', '材料检验', 'A2-7', '热轧光圆钢筋 力学工艺性能及重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:44:16', null);
INSERT INTO `pc_知识列表` VALUES ('119', '1479696233548', '混凝土结构工程', '材料检验', 'A2-8', '热轧光圆钢筋 力学工艺性能及重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40t 每组抽检试件增加1～2支', 'n支×（500～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t＜批量≤100t时，n=6支；\r\n100t＜批量≤140t时，n=8支；\r\n140t＜批量≤180t时，n=10支；', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:45:15', null);
INSERT INTO `pc_知识列表` VALUES ('120', '1479696292579', '混凝土结构工程', '材料检验', 'A2-9', '冷轧带肋钢筋 力学工艺性能及重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '5支×（500～600mm/组）', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/10:46:13', null);
INSERT INTO `pc_知识列表` VALUES ('121', '1479696350783', '混凝土结构工程', '材料检验', 'A2-10', '钢绞线 力学性能（批量≤60t）', '', '', '', '', '2016-11-21/10:47:50', null);
INSERT INTO `pc_知识列表` VALUES ('122', '1479696447858', '混凝土结构工程', '材料检验', 'A2-11', '调直钢筋 力学性能、重量偏差（批量≤30t）', '同厂家、同牌号、同规格，且≤30t的产品，抽检不少于1组', '3支×（500～600mm/组）', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/11:3:32', null);
INSERT INTO `pc_知识列表` VALUES ('123', '1479697389088', '混凝土结构工程', '材料检验', 'A2-12', '预应力筋 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '3支×（500～600mm/组）\r\n钢绞线两端末装夹具取样：\r\n3支×700/组', '复验', '钢筋等原材料应符合下列规定:\r\n1）对按一二、三级抗震等级设计的框架和斜撑构件(含梯段)中的纵向受力的普通钢筋，应采用牌号带“E”的钢筋，如HRB400E等；\r\n2)成型钢筋进场时，检验数量:同一工程、同一类型、同一原材料来源，同一组生产设备生产的成型钢筋，检验批量不应大于30t;成型钢筋的类型指箍筋、纵筋、钢筋笼等；\r\n3）钢筋锚固板及配件进场时，应按现行行业标准、钢筋锚固板应用技术规程》JGJ256的相关规定进行复验；\r\n4）调直钢筋指盘卷钢筋调直以及有延伸功能的机械设备调直的钢筋\r\n5）常用的预应力筋有钢丝、钢绞线、热处理钢筋等', '2016-11-21/11:7:21', null);
INSERT INTO `pc_知识列表` VALUES ('124', '1479698012134', '混凝土结构工程', '材料检验', 'A2-13', '现场搅拌混凝土 水泥常规性能（批量≤30t）', '同厂家、同品种，同强度等级、同批号，且≤30t的产品，抽检不少于1次', '12kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:15:36', null);
INSERT INTO `pc_知识列表` VALUES ('125', '1479698123589', '混凝土结构工程', '材料检验', 'A2-14', '现场搅拌混凝土 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '3kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:16:44', null);
INSERT INTO `pc_知识列表` VALUES ('126', '1479698180192', '混凝土结构工程', '材料检验', 'A2-15', '现场搅拌混凝土 砂物理性能、氯离子含量（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次', '20kg/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:17:40', null);
INSERT INTO `pc_知识列表` VALUES ('127', '1479698235541', '混凝土结构工程', '材料检验', 'A2-16', '现场搅拌混凝土 （粒径10～20mm)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次\r\n', '60kg和20kg(粒径10～20 mm)/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:18:29', null);
INSERT INTO `pc_知识列表` VALUES ('128', '1479698284769', '混凝土结构工程', '材料检验', 'A2-17', '现场搅拌混凝土 （粒径20mm以上)碎石或卵石煤灰物理性能（批量≤400m³）', '同产地、同规格，且≤400mm³或≤600t的产品，抽检不少于1次', '60kg和20kg(粒径10～20 mm)/次', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:19:28', null);
INSERT INTO `pc_知识列表` VALUES ('129', '1479698343444', '混凝土结构工程', '材料检验', 'A2-18', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '复验', '混凝土外加剂包括减水剂、早强礼速凝剂、引气剂 ,发泡剂等;预应力混凝土结构中严禁使用含氯化物的外加剂；钢筋混凝土结构中，当使用含氯化物的外加剂时，应符合现行国家标准;结构加固用的混凝土不得使用含有氯化物或亚硝酸盐的外加剂，上部结构加固用的混凝土还不得使用膨张剂；必要时，应使用减缩剂', '2016-11-21/11:20:16', null);
INSERT INTO `pc_知识列表` VALUES ('130', '1479698391447', '混凝土结构工程', '材料检验', 'A2-18', '现场搅拌混凝土 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '复验', '混凝土外加剂包括减水剂、早强礼速凝剂、引气剂 ,发泡剂等;预应力混凝土结构中严禁使用含氯化物的外加剂；钢筋混凝土结构中，当使用含氯化物的外加剂时，应符合现行国家标准;结构加固用的混凝土不得使用含有氯化物或亚硝酸盐的外加剂，上部结构加固用的混凝土还不得使用膨张剂；必要时，应使用减缩剂', '2016-11-21/11:21:25', null);
INSERT INTO `pc_知识列表` VALUES ('131', '1479698460736', '混凝土结构工程', '材料检验', 'A2-19', '现场搅拌混凝土 混凝土配合比试验', '同品种、同强度等级的混凝土，试验应不少于1次', '水泥:50kg；砂:50kg；石子:70kg；', '复验', '现场拌制混凝土主要用于混凝土结构加固工程，由于此类原材料使用量较少，故对其放射性指标不作复检要求;工程中应限制使用现场拌制混凝土', '2016-11-21/11:22:11', null);
INSERT INTO `pc_知识列表` VALUES ('132', '1479698506500', '混凝土结构工程', '材料检验', 'A2-20', '钢筋焊接工艺试验 接头力学性能（批量=1）', '在工程开工前或者每批钢筋正式焊接之前，无论采用何种焊接工艺方法，均须采用与生产相同条件进行焊接工艺试验；同一焊工完成的同牌号、同直径钢筋焊接接头，试验不得少于1组(或第一次未通过，应改进工艺，调整参数，直至合格为止)', '取样方法(d为钢筋直径):\r\n1.闪光对焊： d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时， 6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；\r\n应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:29:24', null);
INSERT INTO `pc_知识列表` VALUES ('133', '1479699225489', '混凝土结构工程', '材料检验', 'A2-21', '钢筋闪光对焊 接头力学性能（批量≤300个）', '在同一台班内，由同一焊工完成的300个同牌号、同直径钢筋接头作为一批;当同一台班内焊接的接头数量较少，可在一周内累计计算，累计仍不足300个接头时，应按一批计算，每批抽检不得少于1组', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:36:8', null);
INSERT INTO `pc_知识列表` VALUES ('134', '1479699342638', '混凝土结构工程', '材料检验', 'A2-22', '钢筋电弧焊 接头力学性能（批量≤300个）', '在现浇混凝土结构中，应以300个同牌号钢筋、同形式接头作为一批，在房屋结构中，应在不超过连续两个楼层中300个同牌号钢筋、同形式接头为一批，不足300个接头的为一批计，每批抽检不得少于1组(钢筋电弧焊包括帮条焊、搭接焊、坡口焊、窄间隙焊和熔槽帮条焊5种接头形式)', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊： d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组； d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:38:28', null);
INSERT INTO `pc_知识列表` VALUES ('135', '1479699482671', '混凝土结构工程', '材料检验', 'A2-23', '钢筋电渣压力焊 接头力学性能（批量≤300个）', '在现浇混凝土结构中，应以300个同牌号钢筋、同形式接头作为一批，在房屋结构中，应在不超过连续两个楼层中300个同牌号钢筋、同形式接头为一批，不足300个接头的为一批计，每批抽检不得少于1组(钢筋电弧焊包括帮条焊、搭接焊、坡口焊、窄间隙焊和熔槽帮条焊5种接头形式)', '取样方法(d为钢筋直径):\r\n1.闪光对焊：d≤18时，6支×500mm/组；20≤d≤25时，6支×600mm/组；d≥28时，6支×650mm/组；    2.电弧焊、电渣压力焊：d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≤28时，3支×650mm/组；应在接头外观质量检查合格后，随机切取试件进行)力学性能试验；\r\n2.电弧焊、电渣压力焊同一批中若有3种不同直径的钢筋焊接接头，应在最大直径钢筋接头和最小直径钢筋接头中分别切取1组试件进行拉伸试验；\r\n3.闪光对焊异径钢筋接头', '复验', '', '2016-11-21/11:55:8', null);
INSERT INTO `pc_知识列表` VALUES ('136', '1479700481434', '混凝土结构工程', '材料检验', 'A2-24', '钢筋机械连接工艺试验 接头力学性能（批量≤1）', '钢筋机械连接工程开始前，应对不同钢筋生产厂的进场钢筋进行接头工艺检验，每种规格的钢筋的接头，试验不得少于1组', '取样方法(d为钢筋直径):d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≥18时，3支×650mm/组（现场截取抽样试件后，原接头位置的钢筋可采用同等级规格的钢筋进行搭接连接，或采用焊接及机械连接方法补接）\r\n', '复验', '', '2016-11-21/11:57:1', null);
INSERT INTO `pc_知识列表` VALUES ('137', '1479700594191', '混凝土结构工程', '材料检验', 'A2-25', '钢筋机械连接现场检验 接头力学性能（批量≤500个）', '同一施工条件下采用同一批材料的同等级、同形式、同规格接头，应以500个为一个验收批，不足500个也作1个验收批，每批抽检不得少于1组\r\n', '取样方法(d为钢筋直径):d≤18时，3支×500mm/组；20≤d≤25时，3支×600mm/组；d≥18时，3支×650mm/组（现场截取抽样试件后，原接头位置的钢筋可采用同等级规格的钢筋进行搭接连接，或采用焊接及机械连接方法补接）', '复验', '钢筋机械接头的形式主要包括套筒挤压接头、锥螺纹接镦粗直螺纹接头、滚轧直螺纹接头等。当钢筋机械连接现场检验连续10个验收批抽样试件抗拉强度试验1次合格率100%时，验收批接头数量可以扩大1倍', '2016-11-21/12:0:27', null);
INSERT INTO `pc_知识列表` VALUES ('138', '1479710266823', '混凝土结构工程', '材料检验', 'A2-26', '预应力筋用锚具 外观质量、硬度试验（批量≤2000套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '抽检数量按每批产品总数的3%，且不应少于5套(多孔夹片式锚具的夹片，每套应抽取6片)', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:39:24', null);
INSERT INTO `pc_知识列表` VALUES ('139', '1479710329985', '混凝土结构工程', '材料检验', 'A2-27', '预应力筋用夹具、连接器 外观质量、硬度试验（批量≤500套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '抽检数量按每批产品总数的3%，且不应少于5套(多孔夹片式锚具的夹片，每套应抽取6片)', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:40:43', null);
INSERT INTO `pc_知识列表` VALUES ('140', '1479710408356', '混凝土结构工程', '材料检验', 'A2-28', '预应力筋用锚具 静载锚固性能试验（批量≤2000套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '应在外观检查和硬度检验均合格的锚具(夹具或连接器)中抽取样品，与相应规格和强度等级的预应力筋组装成3套试件', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能\r\n或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:41:51', null);
INSERT INTO `pc_知识列表` VALUES ('141', '1479710476519', '混凝土结构工程', '材料检验', 'A2-29', '预应力筋用夹具、连接器 静载锚固性能试验（批量≤500套）', '同厂家、同品种、同材料、同工艺，且≤2000套的锚具或≤500套的夹具、连接器为一个验收批，每一个验收批抽检应不少于1次', '应在外观检查和硬度检验均合格的锚具(夹具或连接器)中抽取样品，与相应规格和强度等级的预应力筋组装成3套试件', '复验', '对锚具用量不足500套或夹具、连接器用量不足125套的一般工程，如果锚具(夹具或连接器)供应商能提供有效\r\n锚具(夹具或连接器)静载锚固性能试验合格的证明文件，可仅进行外观检查和硬度检验需做疲劳验算或有抗震要\r\n求的工程当设计提出要求时，应按现行国家标准《预应力筋用锚具、夹具和连接器》GB/T 14370的规定进行疲劳性能或低周反复荷载性能试验;处于二b,三a、三b环境条件无粘结预应力筋用的锚具，应按相关标准检验全封闭防水性能', '2016-11-21/14:44:2', null);
INSERT INTO `pc_知识列表` VALUES ('142', '1479711776471', '混凝土结构工程', '材料检验', 'A2-30', '后张预应力成孔管道 径向刚度和抗渗漏性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '3根×1 m/次', '复验', '后张法预应力成孔主要采用塑料波纹管以及金属波纹管，而竖向孔管常采用钢管成孔；对成孔管道用量较少的一般工程，当有可靠依据时，可不作径向刚度、抗渗漏性能复验', '2016-11-21/15:4:19', null);
INSERT INTO `pc_知识列表` VALUES ('143', '1479711821161', '混凝土结构工程', '材料检验', 'A2-31', '无粘结预应力钢绞线涂包质量 油脂用量和护套厚度（批量≤60t）', '同厂家、同品种、同规格且≤60t的产品，抽检不少于1次', '按相应检验标准规定取样(有工程经验时，可不复验)', '复验', '', '2016-11-21/15:5:9', null);
INSERT INTO `pc_知识列表` VALUES ('144', '1479711871212', '混凝土结构工程', '材料检验', 'A2-32', '孔道灌浆 水泥浆抗压强度（批量≤1台班）', '每工作台班留置试件不少于1组', '6块×70.7 70.7×70.7(mm)/组', '复验', '对孔道灌浆用水泥和外加剂，当用量较少时，可不做材料性能复验', '2016-11-21/15:5:56', null);
INSERT INTO `pc_知识列表` VALUES ('145', '1479711917836', '混凝土结构工程', '材料检验', 'A2-33', '现浇混凝土结构一次连续浇筑不超过1000m³ 混凝土抗压强度（批量≤100m³）', '1.每浇筑100m³(或检验批)同配合比的混凝土，留置试件不少于1组；\r\n2.当一次连续浇筑超过1000m³时的同配合比的混凝土时，每200 m³留置试件不少于1组；\r\n3.对房屋建筑，每一楼层，同一配合比的混凝土，留置试件不少于1组', '3块×150×150×150（mm）/组（标准试块）\r\n注:对矿物掺合料的混凝土进千示强度评定时，可根据设计规定.采用大于28d龄期的混凝土强度(如60d或90d)', '复验', '', '2016-11-21/15:20:34', null);
INSERT INTO `pc_知识列表` VALUES ('146', '1479712795029', '混凝土结构工程', '材料检验', 'A2-34', '现浇混凝土结构一次连续浇筑超过1000m³ 混凝土抗压强度（批量≤200m³）', '1.每浇筑100m³(或检验批)同配合比的混凝土，留置试件不少于1组；\r\n2.当一次连续浇筑超过1000m³时的同配合比的混凝土时，每200 m³留置试件不少于1组；\r\n3.对房屋建筑，每一楼层，同一配合比的混凝土，留置试件不少于1组', '3块×150×150×150（mm）/组（标准试块）\r\n注:对矿物掺合料的混凝土进千示强度评定时，可根据设计规定.采用大于28d龄期的混凝土强度(如60d或90d)', '复验', '', '2016-11-21/15:21:24', null);
INSERT INTO `pc_知识列表` VALUES ('147', '1479712844730', '混凝土结构工程', '材料检验', 'A2-35', '现浇混凝土结构 同条件混凝土抗压强度（批量≤1种，min=3）', '1.同条件养护试件所对应的结构构件或结构部位，应由监理、施工等各方共同选定；\r\n2.对混凝土结构工程中的各混凝土强度等级，均应留置同条件试件;\r\n3.同一强度等级的同条件养护试件，留置数量应根据混凝土工程量和重要性确定，不宜少于10组，且不应少于3组', '3块×150×150×150（mm）/组（标准试块）\r\n', '复验', '', '2016-11-21/15:25:13', null);
INSERT INTO `pc_知识列表` VALUES ('148', '1479713073550', '混凝土结构工程', '材料检验', 'A2-36', '现浇混凝土结构 混凝土抗渗等级（批量≤500m³,min=2）', '每浇筑500 m³(或检验批)同配合比的混凝土，留置试件不少于1组，且每项工程不得少于2组', '6块×175（上口直径）×185（下口直径）×185）（高）（mm）/组', '复验', '', '2016-11-21/15:50:27', null);
INSERT INTO `pc_知识列表` VALUES ('149', '1479714585031', '混凝土结构工程', '材料检验', 'A2-37', '现浇混凝土结构 混凝土放射性指标（批量=1）', '预拌混凝土用原材料(如水泥、砂、石等)的放射性指标检验不合格时，应对其混凝土制品的放射性指标进行抽检，抽检应不少于1次', '1块×150×150×150（mm）/次', '复验', '', '2016-11-21/15:51:6', null);
INSERT INTO `pc_知识列表` VALUES ('150', '1479714624655', '混凝土结构工程', '材料检验', 'A2-38', '加固工程碳素结构钢 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1次', '钢板:2件×400×30(mm)组\r\n型材:2段×400(mm)/组\r\n圆钢:2段×400(mm)/组', '复验', '', '2016-11-21/15:52:28', null);
INSERT INTO `pc_知识列表` VALUES ('151', '1479714705995', '混凝土结构工程', '材料检验', 'A2-39', '加固工程焊条 物理性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '每次在每批焊条3个部位平均取代表性样品', '复验', '', '2016-11-21/15:53:12', null);
INSERT INTO `pc_知识列表` VALUES ('152', '1479714750112', '混凝土结构工程', '材料检验', 'A2-40', '加固工程焊剂 物理性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '10kg/次', '复验', '', '2016-11-21/15:54:59', null);
INSERT INTO `pc_知识列表` VALUES ('153', '1479714857037', '混凝土结构工程', '材料检验', 'A2-41', '锚栓 锚栓钢材力学性能（批量=1）', '同厂家、同品种、同规格、同批号的产品，抽检不少于1次', '随机抽取3箱(不足3箱应全取)的锚栓，经混合均匀后，抽取5%，且不少于5个（若复验结果仅有一个不合格，允许加倍取样复验)', '复验', '', '2016-11-21/15:55:54', null);
INSERT INTO `pc_知识列表` VALUES ('154', '1479714911808', '混凝土结构工程', '材料检验', 'A2-42', '钢丝绳网片 整绳破断拉力、弹性模量和伸长率（批量=1）', '同厂家、同品种、同规格、同批号的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '', '2016-11-21/15:56:38', null);
INSERT INTO `pc_知识列表` VALUES ('155', '1479714955591', '混凝土结构工程', '材料检验', 'A2-43', '低碳钢丝 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '5支X 700mm/组', '复验', '', '2016-11-21/15:58:20', null);
INSERT INTO `pc_知识列表` VALUES ('156', '1479715057220', '混凝土结构工程', '材料检验', 'A2-44', '底胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '底胶:为改善胶结性能并防止基材表面处理后受污染或腐蚀，而先在基材粘合面上涂布的，与结构胶粘剂和基材均有良好相容性和黏附能力的一种室温固化的胶粘剂', '2016-11-21/15:59:38', null);
INSERT INTO `pc_知识列表` VALUES ('157', '1479715135464', '混凝土结构工程', '材料检验', 'A2-45', '修补胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '修补胶:用于对混凝土基材表面软大孔洞、凹面、露筋等缺陷进行修补、复原的一种胶粘剂', '2016-11-21/16:0:34', null);
INSERT INTO `pc_知识列表` VALUES ('158', '1479715191645', '混凝土结构工程', '材料检验', 'A2-46', '浸渍、粘结碳纤维复合材胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '浸渍、碳纤维复合材胶粘剂:一种专门配制的改性环氧树脂胶粘剂，分为两种类型:一类由配套的底胶、修补胶和浸渍、粘结胶组成；另一种位免底涂，且浸渍、粘结与修补兼用的单一胶粘剂，厂家应出具免底涂胶粘剂的证书;承重结构加固工程不得使用不饱和聚酣树脂、醇酸树脂等作浸渍、粘结胶粘剂', '2016-11-21/16:5:36', null);
INSERT INTO `pc_知识列表` VALUES ('159', '1479715492715', '混凝土结构工程', '材料检验', 'A2-47', '外粘型钢或粘贴钢板胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分混匀后送检(严禁使用下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n  (下续)\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印件）', '复验', '外粘型钢或粘贴钢板胶粘剂:一种专门配制的改性环氧树脂胶粘剂，有压注型和涂刷型两种类型', '2016-11-21/16:6:37', null);
INSERT INTO `pc_知识列表` VALUES ('160', '1479715553456', '混凝土结构工程', '材料检验', 'A2-48', '裂缝修补胶 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印 件）', '复验', '裂缝修补胶一般分为以下两种:\r\n1)以低黏度改性环氧类胶粘剂配制的用于填充封闭混凝土裂缝的胶粘剂，也称裂缝修补剂；\r\n2)恢复开裂混凝土的整体性和强度时，使用高粘结性结构胶配制的具有修复功能的裂缝修补胶，也称裂缝修复胶', '2016-11-21/16:13:6', null);
INSERT INTO `pc_知识列表` VALUES ('161', '1479715941925', '混凝土结构工程', '材料检验', 'A2-49', '种植锚固件胶粘剂 正拉粘结强度和耐湿热老化性能和不挥发物含量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '下列产品:\r\n1.过期或出厂日期不明；\r\n2.掺有挥发性溶剂或非反应性稀释剂;\r\n3.固化剂主成分不明或固化剂主成分为乙二胺；\r\n4.游离甲醛含量超标\r\n5.以“植筋—粘钢两用胶”命名；\r\n6.包装破损、批号涂毁或中文标志、产品  使用说明书为复印 件）', '复验', '种植锚固件胶粘剂:一种专门配制的改性环氧树脂胶粘剂或改性乙烯基醋类胶粘剂(包括改性氨基甲酸醋胶粘剂)，用于混凝土结构(砌体结构)种植描固带肋钢筋(包括拉结筋)和全螺纹螺杆', '2016-11-21/16:15:40', null);
INSERT INTO `pc_知识列表` VALUES ('162', '1479716095973', '混凝土结构工程', '材料检验', 'A2-50', '结构界面胶(剂) 与混凝上的正拉粘结强度及其破坏形式、剪切粘结强度及其破坏形式、耐湿热老化性能（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，从每件中取出一定数量的界面胶(剂)经混匀后送检', '复验', '结构界面（剂）：为改善粘结材料、加固材料与基材之间的相互粘结性能而在基材表面涂布的胶粘剂，专称为结构界面胶(剂），其性能和质量完全不同于一般界面处理剂', '2016-11-21/16:16:45', null);
INSERT INTO `pc_知识列表` VALUES ('163', '1479716160563', '混凝土结构工程', '材料检验', 'A2-51', '改性水泥基裂缝修补用注浆料 流动度、竖向膨胀率及减水率；劈裂抗折强度、汁浆料与混凝土的正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检(检验项目2适用于恢复截面整体性要求的混凝上结构构件的裂缝修复)', '复验', '裂缝修补注浆料一种高流态、塑性的、采用压力注入的修补裂缝材料；一般分为改性环氧类注装浆料和改性水泥基类注浆料两种', '2016-11-21/16:17:40', null);
INSERT INTO `pc_知识列表` VALUES ('164', '1479716216101', '混凝土结构工程', '材料检验', 'A2-52', '改性环氧类裂缝修补用注浆料 初黏度及线性收缩率；钢—钢拉伸抗剪强度、注浆料与混凝土的正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g,并按相同组分护以混合后送检((检验项目2适用于恢复截面整体性要求的混凝上结构构件的裂缝修复)', '复验', '裂缝修补注浆料一种高流态、塑性的、采用压力注入的修补裂缝材料；一般分为改性环氧类注装浆料和改性水泥基类注浆料两种', '2016-11-21/16:18:26', null);
INSERT INTO `pc_知识列表` VALUES ('165', '1479716261978', '地基基础', '材料检验', 'A2-53', '碳纤维复合材 抗拉强度标准值、弹性模量、极限伸长率、单位面积质量（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，从每件中，按每一检验项目各截取1组试样的用料', '复验', '破纤维复合材:采用高强度的连续碳纤维按一定规则排列，经用胶粘剂浸渍、粘结固化后形成的具有有碳纤维增强效应的复合材料，通称为碳纤维复合材；它包括碳纤维织物、碳纤维预成型板；碳纤维加固工程应符合以下规定：\r\n1）承重结构加固用的碳纤维，必须次啊用聚丙基（PAN基）12K或12K以下的小丝束碳纤维，严禁使用大丝束碳纤维；\r\n2）承重结构的现场粘贴加固，严禁使用单位面积大于 300g/㎡的碳纤维织物或预浸法生产\r\n', '2016-11-21/16:19:55', null);
INSERT INTO `pc_知识列表` VALUES ('166', '1479716350222', '混凝土结构工程', '材料检验', 'A2-54', '聚合物砂浆 劈裂抗拉强度、抗折强度及与钢粘结拉伸抗剪强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检', '复验', '聚合物砂装:掺有改性环氧乳液(或水性环氧减其他改性共聚物乳液的高强度水泥砂浆，结构加固用聚合物砂装在安全性上有专门要求，应与普通聚合物砂装相区别', '2016-11-21/16:20:37', null);
INSERT INTO `pc_知识列表` VALUES ('167', '1479716392074', '混凝土结构工程', '材料检验', 'A2-55', '水泥基灌浆料 流动度、抗压强度、与混凝土正拉粘结强度（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样3件，每件每组分称取500g，并按相同组分予以混合后送检', '复验', '在混凝土增大截面工程中，为保证钢筋密集部位新旧混凝土之间紧密接合、填充饱满并减小收缩，而掺入细石混凝土的高品质水泥基灌桨料;水泥灌浆料分为结构加固用水泥基灌装料和一般水泥基灌装料二类其区别在于后者仅可用于非承重结构的用途\r\n', '2016-11-21/16:21:32', null);
INSERT INTO `pc_知识列表` VALUES ('168', '1479716447261', '混凝土结构工程', '材料检验', 'A2-56', '新增混凝土或水泥基灌浆料 抗压强度（批量≤50m³）', '每浇筑或喷射50m³(或检验批)的同配合比混凝土或水泥基灌浆料，留置试件应不少于1组', '3块×100×100×100(mm)/组', '复验', '', '2016-11-21/16:22:31', null);
INSERT INTO `pc_知识列表` VALUES ('169', '1479716506799', '混凝土结构工程', '材料检验', 'A2-57', '新增混凝土或水泥基灌浆料 同条件抗压强度（批量≤50m³）', '同条件养护试件的留置数量应根据混凝土工程质量及其重要性确定，且同配合比混凝土或水泥基灌浆料，留置数量不应少于3组', '3块×100×100×100(mm)/组', '复验', '', '2016-11-21/16:24:20', null);
INSERT INTO `pc_知识列表` VALUES ('170', '1479717365934', '混凝土结构工程', '材料检验', 'A2-58', '聚合物砂浆、水泥砂浆和水泥复合砂浆 抗压强度（批量≤500㎡）', '同一工程每一楼层(或单层)，每喷抹500㎡(不足500㎡按500㎡计)同配合比砂浆，留置试件应不少于1组；', '3块×70.7×70.7×70.7（mm）/组', '复验', '', '2016-11-21/16:38:15', null);
INSERT INTO `pc_知识列表` VALUES ('171', '1479717449212', '混凝土结构工程', '材料检验', 'A2-59', '聚合物砂浆、水泥砂浆和水泥复合砂浆 同条件抗压强度（批量≤500㎡）', '同条件养护试件的留置数量应根据实际需要确定，且同配合比砂浆，留置数量不应少于3组', '3块×70.7×70.7×70.7（mm）/组', '复验', '', '2016-11-21/16:39:3', null);
INSERT INTO `pc_知识列表` VALUES ('172', '1479717497142', '混凝土结构工程', '现场检测', 'B2-1', '现浇混凝土结构 现浇结构外观质量（参见计算规则）', '全数检查', ' 现场检查(现浇结构的外观质量不应有严重缺陷。对已经出现的严重缺陷，应由施工单位提出技术处理方案，并经监理(建设)单位认可后进行处理。对经处理后的部位，应重新进行验收）', '检验', '现浇结构外观质量严重缺陷符冷下列规定:\r\n1)纵向受力钢筋露筋；\r\n2)构件主要受力部位有蜂窝(混凝土表面缺少水泥砂浆形成石子外露)；\r\n3)构件主要受为部位有孔洞(混凝土中孔穴深度和长度均超过保护层厚）；\r\n4)构件主要受力部位有夹渣（混凝土中夹有杂物且深度超过保护层厚）；\r\n5)构件主要受力部位有疏松（混凝土中局部不密实);\r\n6)构件主要受力部位有影响结构性能或使用功能的裂缝(缝隙从混凝土表面延伸至混凝土内部);\r\n7)连接部位有影响结构传力性能的缺陷(构件连接处混凝土缺陷及连接钢筋、连接件松动)', '2016-11-21/16:47:57', null);
INSERT INTO `pc_知识列表` VALUES ('173', '1479718030241', '混凝土结构工程', '现场检测', 'B2-2', '现浇混凝土结构 现浇结构尺寸偏差（参见计算规则）', '全数检查', '现场检查 (现浇结构不应有影响结构和使用功能的尺寸偏差;混凝土设备基础不应有影响结构性能和设备安装的尺寸偏差;对超过尺寸允许偏差且影响结构性能、安装和使用功能的部位，应由施工单位提出技术处理方案，并经监理(建设)单位认可后进行处理;对经处理后的部位，应重新进行验收)', '检验', '', '2016-11-21/16:48:51', null);
INSERT INTO `pc_知识列表` VALUES ('174', '1479718084497', '混凝土结构工程', '现场检测', 'B2-3', '混凝土实体回弹法检验 混凝土抗压强度（参见计算规则）', '1.单构件检测:每一结构或构件测区数不少于10个；对于某一方向尺寸大于4.5 m,而另一方尺寸大于0.3m的构件，测区数量不少于5个;\r\n2.构件批量检测:抽检数量不得少于同批构件总数的30%，且构件数量不得少于10件;抽检构件时，应随机抽取并使所选构件具有代表性', '现场检测(当检测条件与统一测强曲线的适用条件有较大差异时，可采用钻取混凝土芯样的方法进行修正，钻取芯样数量不应少于6个)', '复验', '混凝土结构抗压强度出现以下情况时，应委托具有相应资质等级的检测机构进行混凝土实体检测(回弹法、钻芯法等):\r\n1）未按规定留置标养、同条件试块时;\r\n2)标养、同条件试块不作为评定的依据时;\r\n3)标养、同条件试块强度评定为不合格时；\r\n4)对混凝土质量有怀疑时', '2016-11-21/16:51:3', null);
INSERT INTO `pc_知识列表` VALUES ('175', '1479718215937', '混凝土结构工程', '现场检测', 'B2-4', '混凝土实体钻芯法检验 混凝土抗压强度（参见计算规则）', '1.单构件检测:钻芯确定单个构件的混凝土强度推定值时，有效芯样试件的数量不应少于3个；对于较小构件，有效芯样试件的数量不得少于2个；\r\n2.构件批量检测:钻芯法确定检测批的混凝土强度推定值时，标准芯样试件最小样本量不宜少于15个，小直径芯样试件的最小样本量应适当增加\r\n', '现场检测(芯样应从检测批的结构构件中随机抽取，每个芯样应取自一个构件或结构的局部部位)', '复验', '混凝土结构抗压强度出现以下情况时，应委托具有相应资质等级的检测机构进行混凝土实体检测(回弹法、钻芯法等):\r\n1)未按规定留置标养、同条件试块时;\r\n2)标养、同条件试块不作为评定的依据时;\r\n3)标养、同条件试块强度评定为不合格时；\r\n4)对混凝土质量有怀疑时', '2016-11-21/16:52:25', null);
INSERT INTO `pc_知识列表` VALUES ('176', '1479718297986', '混凝土结构工程', '现场检测', 'B2-5', '钢筋保护层 厚度（参见计算规则）', '对梁类、板类构件，应各抽取构件数量的2%，且不少于5个构件进行检验;当有悬挑构件时，抽取的构件中悬挑梁类、板类构件所占比例均不宜小于50%', '现场检测(钢筋保护层厚度检验的结构部位，应由监理(建设)、施工等各方根据结构构件的重要性共同选定)', '复验', '', '2016-11-21/16:53:40', null);
INSERT INTO `pc_知识列表` VALUES ('177', '1479718372683', '混凝土结构工程', '现场检测', 'B2-6', '预制构件 承载力、挠度、抗裂或裂缝宽度（参见计算规则）', '对成批生产的构件，应按同一工艺生产的不超过1000件，且不超过3个月的同类型产品为一批，每批抽检不少于1次', '1构件/次(注:同类型产品指同一钢种、同一混凝土强度等级、同一生产工艺和同一结构形式的构件)', '复验', '预制构件应按标准图或设计要求的试验参数及检验指标进行结构性能检验，检验内容:\r\n1)钢筋混凝土构件和允许出现裂缝的预应力混凝土构件进行承载力、挠度和杭裂检验;\r\n2)对设计成熟、生产数量较少的大型构件，当采取加强材料和制作质量检验的措施时，可仅做挠度、抗裂或裂缝宽度检验', '2016-11-21/16:54:40', null);
INSERT INTO `pc_知识列表` VALUES ('178', '1479718546689', '混凝土结构工程', '现场检测', 'B2-7', '大跨度或有特殊需要的桥梁 动、静载荷试验（参见计算规则）', '下列桥梁应进行动、静载荷试验:\r\n1.单孔跨径30m或总桥长达100 m的梁式桥；\r\n2.单孔跨径达45 m或总桥长达100 m的拱式桥;\r\n3.单子跨夸径达20 m或主跨结构长度达40 m的人行天桥(静荷);\r\n4.小半径、大夹角(≥30°)连续弯桥;\r\n5.其他有特殊需要作承载力检验的各种规格的桥梁', ' 现场检测(按照交通运输部《大跨径桥梁载荷试验方法》或《城市桥梁检测技术标准》DBJ/T 15-87)', '复验', '', '2016-11-21/16:57:18', null);
INSERT INTO `pc_知识列表` VALUES ('179', '1479718593165', '混凝土结构工程', '现场检测', 'B2-8', '聚合物砂浆、水泥砂浆和水泥复合砂浆 钢筋保护层厚度（参见计算规则）', '每检验批抽取5%且不少于5处', '现场检测(钢筋探测仪)', '复验', '砌体或混凝土构件外加钢筋网一砂浆面层的钢筋保护层度允许偏差应符合下列规定:\r\n1)聚合物砂浆允许有8mm的正偏差，无负偏差；\r\n2)水泥砂装和水泥复合砂桨允许有5mm正偏差，无负偏差', '2016-11-21/16:58:45', null);
INSERT INTO `pc_知识列表` VALUES ('180', '1479718681300', '混凝土结构工程', '现场检测', 'B2-9', '聚合物砂浆、水泥砂浆和水泥复合砂浆 回弹法检测砂浆面层抗压强度（参见计算规则）', '按每一检验批见证抽取5个构件，在每构件上任选3个测区', ' 现场检测(应按现行国家标准《砌体结构工程现场检测技术标准》GB/T 50315的规定执行)', '复验', '承重构件外加钢筋网一砂浆面层施过程中，当砂浆试块漏取、试块强度不作评定或试块强度评定不符合设计要求时，应采用弹法对其抗压强进行现场检测', '2016-11-21/16:59:45', null);
INSERT INTO `pc_知识列表` VALUES ('181', '1479718743074', '混凝土结构工程', '现场检测', 'B2-10', '外粘型钢注胶（湿式外包钢） 饱满度（参见计算规则）', '全数检查', ' 现场检测(应在粘结强度检验前进行，当饱满度探测确有困难时，可用锤击法进行检查)', '复验', '', '2016-11-21/17:0:41', null);
INSERT INTO `pc_知识列表` VALUES ('182', '1479718800690', '混凝土结构工程', '现场检测', 'B2-11', '无粘结外包型钢注浆 饱满度（参见计算规则）', '全数检查', '现场检测(应在粘结强度检验前进行，当饱满度探测确有困难时，可用锤击法进行检查)\r\n', '复验', '', '2016-11-21/17:1:45', null);
INSERT INTO `pc_知识列表` VALUES ('183', '1479718865921', '混凝土结构工程', '现场检测', 'B2-12', '新旧混凝土界面 界面胶粘合新旧混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '混凝土构件增大截面，原构件界面处理应符合下列规定:\r\n1）原构件混凝土界面（粘合面）经修整露出骨料新面后，尚应采用花锤、砂轮机或者高压水射流等方法进行打毛必要时，也可凿成沟槽；\r\n2)原构件混凝土界面，应按设计文件要求涂刷结构界面胶(剂)，当设计对使用结构界面胶的新旧混凝土粘结强度有复验要求时，应在新增下混凝土28d抗压强度达到设计要求\r\n的当日，进行新旧混凝土正才立粘结强度检验', '2016-11-21/17:4:34', null);
INSERT INTO `pc_知识列表` VALUES ('184', '1479719038994', '混凝土结构工程', '现场检测', 'B2-13', '外粘型钢或粘贴钢板 型钢或钢板与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '外粘型钢或粘贴钢板的原构件界面处处理应符合下列规定:\r\n1)原混凝土界面(粘合面)应采用花锤、砂轮机或高压水射流等方法进行打毛，但在任何情况下均不应凿成沟槽；\r\n2)外粘型钢或粘贴钢板部位混凝土，其表面含水率不宜大于4%,且不应大于6%', '2016-11-21/17:5:38', null);
INSERT INTO `pc_知识列表` VALUES ('185', '1479720095153', '混凝土结构工程', '现场检测', 'B2-14', '碳纤维复合材 碳纤维复合材与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，\r\n且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料\r\n(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '外粘碳纤维复合材的原构件界面处理应符合下列规定:\r\n1)经修理露出骨料新面的混凝土加固粘贴部位，应进一步按设计要求修复平整，并采用结构修补胶对较大孔洞、凹面、露筋等缺陷进行修补、复原；\r\n2)粘贴碳纤维材料部位的混凝土，其表层含水率不宜大于4%，且不应大于6%', '2016-11-21/17:23:15', null);
INSERT INTO `pc_知识列表` VALUES ('186', '1479720164409', '混凝土结构工程', '现场检测', 'B2-15', '聚合物砂浆、水泥砂浆或水泥复合砂浆 砂浆面层与混凝土正拉粘结强度（参见计算规则）', '1.梁、柱类构件以同规格、同型号的构件为一检验批，每批抽检构件总数的10%，且不少于3根;以每根受检构件为一检验组；每组3个检验点；\r\n2.板、墙类构件应以同种类、同规格的构件为一检验批，每批按实际粘贴、喷抹的加固材料表面积(不论粘贴的层数)均匀划分为若干区，每区100㎡(不足100㎡按100㎡计)，\r\n且每一楼层不得少于1区，以每区为一检验组，每组3个检验点', '现场检测\r\n[1.现场检验的布点应在粘结材料(胶粘剂或聚合物砂浆等)固化已达到可以进入下一工序之日进行。若因故需推迟布点日期，不得超过3d；\r\n2.适配性检验详见《建筑结构加固工程施工质量验收规范》GB 5O550', '复验', '', '2016-11-21/17:24:1', null);
INSERT INTO `pc_知识列表` VALUES ('187', '1479720211809', '混凝土结构工程', '现场检测', 'B2-16', '新增混凝土或水泥基灌浆料 钢筋保护层厚度（参见计算规则）', '对梁类、板类构件，应各抽取构件数量的2%，且不少于5个构件进行检验;当有悬挑构件时，抽取的构件中悬挑梁类、板类构件所占比例均不宜小于50%', '现场检测', '复验', '新增混凝土钢筋的保护层厚度抽样检验，其抽检数量、检验方法及验收合格标准应符合现行国家标准《混凝土结构工程施工质量验收规范》GB50204的规定，但对结构加固截面纵向钢筋(钢丝）保护层厚度的允许偏差，应符合下列规定:\r\n1)对梁类构建，为+10mm,-3mm;\r\n2）对板类构件，仅允许有8MM的正偏差，无负偏差；', '2016-11-21/17:24:48', null);
INSERT INTO `pc_知识列表` VALUES ('188', '1479720259333', '混凝土结构工程', '现场检测', 'B2-17', '后锚固件 抗拔承载力（参见计算规则）', '锚固质最现场检验抽样时，应以同品种、同规格、同强度等级的锚固件安装于锚固部位基本相同的同构件为一检验批，每批抽检数量如下:\r\n1.现场破坏性检验：\r\n取每一检验批锚固件总数的  1%。，且不少于5件进行检验，若锚固件为植筋，且种植的数量不超过100件时，可仅取3件进行检验；\r\n2.现场非破坏检验:\r\n1)锚栓锚固质量的非破损检验:①对重要结构构件，按检验批锚栓总数(n)的20%(n≤100)、10%  （n≤500）、7%（n≤1000) 4%（n≤2500) 3%(n≥5000)，且不少于5件(注:当锚栓总数介于两者之间时，可按线性内插法确定抽检数量)；②对一般结构构件，可按重要结构构件抽样量的50% ,且不少于5件；\r\n2)植筋锚固质量的非破损检验:\r\n①对重要结构构件，应按其检验批总数的3%，且不少于5件;\r\n②对一般结构构件，应按1%,且不少于3件', '现场检测 (扩大检测应符合下列规定:\r\n1.现场检测时，对于承载力不满足设计要求的检验批，应扩大检测，扩大检测数量应不少于原检验批抽检数量的2倍；\r\n2.若扩大检测时仍有承载力不满足设计要求的检验批，则认为该检验批后锚固件的承载力不满足设计要求;当条件允许时，可进行后锚固件破坏性试验，以确定该批后锚固件的抗拔极限承载力。)', '复验', '后锚固件包括机械锚栓、粘结型锚栓、植筋和植螺杆，锚固件抗拔承载为检验包括非破坏一、和破坏性检验:\r\n1)对下列场合应只用破坏性检验方法检验:\r\n①重要结构构件；②悬挑结构构件；③对该工程锚固质量有怀疑时;如果采用破坏性检验方法确有困难，在征得业主和设计单位同意的况下，可改用非破:抽样检验方法；\r\n2)对一般结构构件其锚固件锚固质量的现场检验可采用非破损检验方法', '2016-11-21/17:25:51', null);
INSERT INTO `pc_知识列表` VALUES ('189', '1479720323808', '混凝土结构工程', '现场检测', 'B2-18', '后锚固件 抗拔承载力（参见计算规则）', '锚固质最现场检验抽样时，应以同品种、同规格、同强度等级的锚固件安装于锚固部位基本相同的同构件为一检验批，每批抽检数量如下:\r\n1.现场破坏性检验：取每一检验批锚固件总数的  1%。，且不少于5件进行检验，若锚固件为植筋，且种植的数量不超过100件时，可仅取3件进行检验；\r\n2.现场非破坏检验:\r\n1)锚栓锚固质量的非破损检验:①对重要结构构件，按检验批锚栓总数(n)的20%(n≤100)、10%  （n≤500）、7%（n≤1000) 4%（n≤2500) 3%(n≥5000)，且不少于5\r\n件(注:当锚栓总数介于两者之间时，可按线性内插法确定抽检数量)；②对一般结构构件，可按重要结构构件抽样量的50% ,且不少于5件；\r\n2)植筋锚固质量的非破损检验:\r\n①对重要结构构件，应按其检验批总数的3%，且不少于5件;\r\n②对一般结构构件，应按1%,且不少于3件', '现场检测  (扩大检测应符合下列规定:\r\n1.现场检测时，对于承载力不满足设计要求的检验批，应扩大检测，扩大检测数量应不少于原检验批抽检数量的2倍；\r\n2.若扩大检测时仍有承载力不满足设计要求的检验批，则认为该检验批后锚固件的承载力不满足设计要求;当条件允许时，可进行后锚固件破坏性试验，以确定该批后锚固件的抗拔极限承载力。)', '复验', '后锚固件包括机械锚栓、粘结型锚栓、植筋和植螺杆，锚固件抗拔承载为检验包括非破坏一、和破坏性检验:\r\n1)对下列场合应只用破坏性检验方法检验:\r\n①重要结构构件；②悬挑结构构件；③对该工程锚固质量有怀疑时;如果采用破坏性检验方法确有困难，在征得业主和设计单位同意的况下，可改用非破:抽样检验方法；\r\n2)对一般结构构件其锚固件锚固质量的现场检验可采用非破损检验方法', '2016-11-21/17:26:49', null);
INSERT INTO `pc_知识列表` VALUES ('190', '1479720381387', '混凝土结构工程', '现场检测', 'B2-19', '超声波法 （参见计算规则）', '按裂缝总数的10%，且不少于5条 (浆体饱满度>90%为合格)', ' 现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '', '2016-11-21/17:27:43', null);
INSERT INTO `pc_知识列表` VALUES ('191', '1479720435582', '混凝土结构工程', '现场检测', 'B2-20', '取芯法 （参见计算规则）', '每一检验批同类构件抽查10%,且不少于3条裂缝;每条取芯攀1个', '现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '取芯法仅用一于混凝土构件，取芯点宜位于裂缝中部，检查芯样裂缝是否被胶体填充密实、饱满，粘结完整；如有补强要求，还应对芯样做劈拉强度试验；试验结果应符合现行国家标准《混凝土结构加固设计规范》GB50367的要求', '2016-11-21/17:28:26', null);
INSERT INTO `pc_知识列表` VALUES ('192', '1479720477605', '混凝土结构工程', '现场检测', 'B2-21', '现浇楼板承水法 （参见计算规则）', '按设计要求（仅用于现浇楼板，以承水24h不渗漏为合格）', ' 现场检测[胶(浆)液固化时间达到7d时进行]', '复验', '', '2016-11-21/17:29:9', null);
INSERT INTO `pc_知识列表` VALUES ('193', '1479720580950', '砌体结构工程', '材料检验', 'A3-1', '蒸压加气混凝土砌块 强度等级、密度等级、干缩率（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '18块/次', '', '1.砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:31:32', null);
INSERT INTO `pc_知识列表` VALUES ('194', '1479720664033', '砌体结构工程', '材料检验', 'A3-2', '蒸压加气混凝土砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×3kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:32:12', null);
INSERT INTO `pc_知识列表` VALUES ('195', '1479720703476', '砌体结构工程', '材料检验', 'A3-3', '蒸压加气混凝土砌块 建筑面积S≤2000㎡导热系数（批量=1次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:33:3', null);
INSERT INTO `pc_知识列表` VALUES ('196', '1479720754336', '砌体结构工程', '材料检验', 'A3-4', '蒸压加气混凝土砌块 建筑面积2000㎡＜S≤20000㎡导热系数（批量=3次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:34:8', null);
INSERT INTO `pc_知识列表` VALUES ('197', '1479720819706', '砌体结构工程', '材料检验', 'A3-5', '蒸压加气混凝土砌块 建筑面积S>20000㎡导热系数（批量=6次）', '同厂家、同品种的产品，当单位工程建筑面积(S):\r\nS≤2000㎡时，各抽检不少于1次；   2000㎡＜S≤20000㎡时，各抽检不少于3次；\r\nS> 20000㎡时，各抽检不少于6次', '2份×300×300×30（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:34:53', null);
INSERT INTO `pc_知识列表` VALUES ('198', '1479720863969', '砌体结构工程', '材料检验', 'A3-6', '普通混凝土小型空心砌块 强度等级（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '5块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:35:34', null);
INSERT INTO `pc_知识列表` VALUES ('199', '1479720905646', '砌体结构工程', '材料检验', 'A3-7', '普通混凝土小型空心砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:36:30', null);
INSERT INTO `pc_知识列表` VALUES ('201', '1479721090197', '砌体结构工程', '材料检验', 'A3-8', '轻骨料混凝土小型空心砌块 强度等级、密度等级（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '5块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:39:35', null);
INSERT INTO `pc_知识列表` VALUES ('202', '1479721145430', '砌体结构工程', '材料检验', 'A3-9', '轻骨料混凝土小型空心砌块 放射性指标（批量≤10000块）', '同厂家、同品种、同规格、同等级，且≤10000块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:40:30', null);
INSERT INTO `pc_知识列表` VALUES ('203', '1479721200811', '砌体结构工程', '材料检验', 'A3-10', '蒸压灰砂砖 强度等级（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '20块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:41:13', null);
INSERT INTO `pc_知识列表` VALUES ('204', '1479721243481', '砌体结构工程', '材料检验', 'A3-11', '蒸压灰砂砖 放射性指标（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:41:54', null);
INSERT INTO `pc_知识列表` VALUES ('205', '1479721284612', '砌体结构工程', '材料检验', 'A3-12', '混凝土实心砖 强度等级（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '20块/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-21/17:42:43', null);
INSERT INTO `pc_知识列表` VALUES ('206', '1479860907742', '砌体结构工程', '材料检验', 'A3-13', '混凝土实心砖 放射性指标（批量≤10万块）', '同厂家、同品种、同规格、同等级，且≤10万块的产品，抽检不少于1次', '2份×2kg/次（将样品破碎）', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:29:36', null);
INSERT INTO `pc_知识列表` VALUES ('207', '1479860961413', '砌体结构工程', '材料检验', 'A3-14', '石材 强度等级（批量=1次）', '同产地、同品种、同等级的产品，抽检不少于1组', '5块×50×50×50（mm）/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:30:52', null);
INSERT INTO `pc_知识列表` VALUES ('208', '1479861039348', '砌体结构工程', '材料检验', 'A3-15', '现场拌制砂浆 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '12kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:31:58', null);
INSERT INTO `pc_知识列表` VALUES ('209', '1479861106954', '砌体结构工程', '材料检验', 'A3-16', '现场拌制砂浆 袋装水泥常规性能（批量≤100t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '12kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:33:49', null);
INSERT INTO `pc_知识列表` VALUES ('210', '1479861220958', '砌体结构工程', '材料检验', 'A3-17', '现场拌制砂浆 散装水泥放射性指标（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:34:42', null);
INSERT INTO `pc_知识列表` VALUES ('211', '1479861275590', '砌体结构工程', '材料检验', 'A3-18', '现场拌制砂浆 袋装水泥放射性指标（批量≤100t）', '同厂家、同品种、同强度等级、同批号，且≤500t(散装水泥)或≤100 t(袋装水泥)的产品.抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:35:43', null);
INSERT INTO `pc_知识列表` VALUES ('212', '1479861337227', '砌体结构工程', '材料检验', 'A3-19', '现场拌制砂浆 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:36:35', null);
INSERT INTO `pc_知识列表` VALUES ('213', '1479861390411', '砌体结构工程', '材料检验', 'A3-20', '现场拌制砂浆 砂放射性指标（批量≤600t）', '同产地、同规格，且≤400m³或≤600t的产品，抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:37:50', null);
INSERT INTO `pc_知识列表` VALUES ('214', '1479861467916', '砌体结构工程', '材料检验', 'A3-21', '现场拌制砂浆 粉煤灰物理性能（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:38:47', null);
INSERT INTO `pc_知识列表` VALUES ('215', '1479861525599', '砌体结构工程', '材料检验', 'A3-22', '现场拌制砂浆 粉煤灰放射性指标（批量≤200t）', '同产地、同等级，且≤200t的产品，抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/8:39:37', null);
INSERT INTO `pc_知识列表` VALUES ('216', '1479861576621', '砌体结构工程', '材料检验', 'A3-23', '现场拌制砂浆 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/9:15:58', null);
INSERT INTO `pc_知识列表` VALUES ('217', '1479892681948', '砌体结构工程', '材料检验', 'A3-24', '现场拌制砂浆 砌筑砂浆配合比试验（批量=1次）', '同品种、同强度等级的砂浆，试验应不少于1次', '水泥：10kg；砂：25kg', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/17:20:9', null);
INSERT INTO `pc_知识列表` VALUES ('218', '1479892798503', '砌体结构工程', '材料检验', 'A3-25', '干粉砂浆 稠度、保水性、凝结时间、抗压强度（批量≤400t）', '同厂家、同品种，同强度等级、同批号，且≤400t的产品，抽检不少于1次', '30kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/17:21:12', null);
INSERT INTO `pc_知识列表` VALUES ('219', '1479892861342', '砌体结构工程', '材料检验', 'A3-26', '干粉砂浆 放射性指标（批量≤400t）', '同厂家、同品种，同强度等级、同批号，且≤400t的产品，抽检不少于1次', '2份×2kg/次', '', '砌体结构工程原材料应符合下列规定:\r\n1)未列入本章的砌块(砖)均应按相关的检验标准规定取样复检；\r\n2)采用的钢筋、混凝土用原材料进场检验详见第二章“混凝土结构工程”的相关规定；\r\n3)原材料放射性检验仅适用于民用建筑的主体结构工程；\r\n4)除使用量较少外，应限制使用现场拌制砂浆，提倡使用预拌砂浆和干粉砂桨', '2016-11-23/17:22:38', null);
INSERT INTO `pc_知识列表` VALUES ('220', '1479892947127', '砌体结构工程', '材料检验', 'A3-27', '建筑工程砌筑砂浆 抗压强度（批量≤250m³）', '1.建筑工程:每一检验批且不超过250 m³，砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组，且同一验收批砂浆试块的数最不得少于3组(预拌砂浆、干粉砂浆可为3组)(备注4)；\r\n2.构筑物:每一检验批且不超过100m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组；\r\n3.城填道路工程:每一检验批且不超过50m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组', '3×70.7×70.7×70.7（mm）/组', '复验', '砌体砂浆强度验收时其强度合格标准应符合下列规定:                                                                                      1)同一验收批砂装试块强度平均值应大于或等于设计强度等级的1.10倍，且同一验收批砂桨试块抗压强度的最小值一组平均值应大于或等于设计强度等级的85% ；\r\n2)建筑工程、构筑物砌筑砂浆的验收批，同一类型、强度等级的砂浆试块不得少于3组(预拌砂装、干粉砂浆可为3组)；\r\n3)除建筑工程、构筑物外，砌筑砂桨的验收批，同一类型、强度等级的砂浆试块，不应少于3组；当同一检验批只有1组或2组试块时，每组试块抗压强度平均值应大于或等于设计强度等级的1 .10倍', '2016-11-23/17:24:58', null);
INSERT INTO `pc_知识列表` VALUES ('221', '1479893087168', '砌体结构工程', '材料检验', 'A3-28', '构筑物砌筑砂浆 抗压强度（批量≤100m³）', '1.建筑工程:每一检验批且不超过250 m³，砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组，且同一验收批砂浆试块的数最不得少于3组\r\n(预拌砂浆、干粉砂浆可为3组)(备注4)；\r\n2.构筑物:每一检验批且不超过100m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组；\r\n3.城填道路工程:每一检验批且不超过50m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组', '3×70.7×70.7×70.7（mm）/组', '复验', '砌体砂浆强度验收时其强度合格标准应符合下列规定:\r\n1)同一验收批砂装试块强度平均值应大于或等于设计强度等级的1.10倍，且同一验收批砂桨试块抗压强度的最小值一组平均值应大于或等于设计强度等级的85% ；\r\n2)建筑工程、构筑物砌筑砂浆的验收批，同一类型、强度等级的砂浆试块不得少于3组(预拌砂装、干粉砂浆可为3组)；\r\n3)除建筑工程、构筑物外，砌筑砂桨的验收批，同一类型、强度等级的砂浆试块，不应少于3组；当同一检验批只有1组或2组试块时，每组试块抗压强度平均值应大于或等于设计强度等级的1 .10倍', '2016-11-23/17:26:2', null);
INSERT INTO `pc_知识列表` VALUES ('222', '1479893150703', '砌体结构工程', '材料检验', 'A3-29', '城填道路工程砌筑砂浆 抗压强度（批量≤50m³）', '1.建筑工程:每一检验批且不超过250 m³，砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组，且同一验收批砂浆试块的数最不得少于3组(预拌砂浆、干粉\r\n砂浆可为3组)(备注4)；\r\n2.构筑物:每一检验批且不超过100m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组；\r\n3.城填道路工程:每一检验批且不超过50m³砌体的各种类型及强度等级的砌筑砂浆，抽检不少于1组', '3×70.7×70.7×70.7（mm）/组', '复验', '砌体砂浆强度验收时其强度合格标准应符合下列规定:\r\n1)同一验收批砂装试块强度平均值应大于或等于设计强度等级的1.10倍，且同一验收批砂桨试块抗压强度的最小值一组平均值应大于或等于设计强度等级的85% ；\r\n2)建筑工程、构筑物砌筑砂浆的验收批，同一类型、强度等级的砂浆试块不得少于3组(预拌砂装、干粉砂浆可为3组)；\r\n3)除建筑工程、构筑物外，砌筑砂桨的验收批，同一类型、强度等级的砂浆试块，不应少于3组；当同一检验批只有1组或2组试块时，每组试块抗压强度平均值应大于或等于设计强度等级的1 .10倍', '2016-11-23/17:27:16', null);
INSERT INTO `pc_知识列表` VALUES ('223', '1479893225162', '砌体结构工程', '材料检验', 'A3-30', '蒸压加气混凝土砌块砌体砌筑砂浆 剪切粘结强度（批量=1）', '同厂家、同品种、同强度等级、同配合比砂浆，抽检不少于1组', '10构件/组(按《蒸压加气混凝土用砌筑砂浆与抹面砂浆》JC 890要求制作)', '复验', '砌体砂浆强度验收时其强度合格标准应符合下列规定:\r\n1)同一验收批砂装试块强度平均值应大于或等于设计强度等级的1.10倍，且同一验收批砂桨试块抗压强度的最小值一组平均值应大于或等于设计强度等级的85% ；\r\n2)建筑工程、构筑物砌筑砂浆的验收批，同一类型、强度等级的砂浆试块不得少于3组(预拌砂装、干粉砂浆可为3组)；\r\n3)除建筑工程、构筑物外，砌筑砂桨的验收批，同一类型、强度等级的砂浆试块，不应少于3组；当同一检验批只有1组或2组试块时，每组试块抗压强度平均值应大于或等于设计强度等级的1 .10倍', '2016-11-23/17:28:21', null);
INSERT INTO `pc_知识列表` VALUES ('224', '1479893289757', '砌体结构工程', '材料检验', 'A3-31', '填充墙砌体工程 砌体的构造柱、水平连系梁、过梁混凝土抗压强度（批量=1）', '每检验批砌体，留置试块不应少于1组，且验收批砌体试块不得少于3组', '3块×150×150×150（mm）/组（标准试块）', '复验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:29:20', null);
INSERT INTO `pc_知识列表` VALUES ('225', '1479893348241', '砌体结构工程', '现场检测', 'B3-1', '砌筑砂浆 贯人法检测砂浆抗压强度（参见计算规则）', '批量检测:抽检数量不应少于砌体总构件的30%，且不少于6个构件(面积不大于50㎡时的砌体构件或构筑物为一个构件)', '现场检测', '复验', '当施工中或验收时出现下列情况，可采用现场检验方法(如贯入法)对砂桨抗压强度进行实体检测，并判定其强度:\r\n1）砂浆试块不作评定或试块留置数量不足；\r\n2)砂浆试块的试验结果，不能满足设计要求；\r\n3)对砂装试块的试验结果有怀疑或有争议', '2016-11-23/17:30:19', null);
INSERT INTO `pc_知识列表` VALUES ('226', '1479893407510', '砌体结构工程', '现场检测', 'B3-2', '填充墙砌体工程 砌筑砌块产品龄期（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:31:16', null);
INSERT INTO `pc_知识列表` VALUES ('227', '1479893464119', '砌体结构工程', '现场检测', 'B3-3', '填充墙砌体工程 顶部补砌（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:32:12', null);
INSERT INTO `pc_知识列表` VALUES ('228', '1479893520128', '砌体结构工程', '现场检测', 'B3-4', '填充墙砌体工程 转角和纵横墙交界处拉结钢筋设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:33:4', null);
INSERT INTO `pc_知识列表` VALUES ('229', '1479893572157', '砌体结构工程', '现场检测', 'B3-5', '填充墙砌体工程 砌体与混凝土构件之间的拉结钢筋设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:34:5', null);
INSERT INTO `pc_知识列表` VALUES ('230', '1479893633365', '砌体结构工程', '现场检测', 'B3-6', '填充墙砌体工程 砌体与混凝土构件之间的后锚固拉结钢筋抗拔承载能力（参见计算规则）', '拉结钢筋总数的1%。且小少于3根', '现场检查', '复验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:34:54', null);
INSERT INTO `pc_知识列表` VALUES ('231', '1479893681636', '砌体结构工程', '现场检测', 'B3-7', '填充墙砌体工程 砌体的构造柱、水平连系梁、过梁设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查(门窗洞口的宽度小于600mm时，可采用30mm厚的M10水泥砂浆内设2φ8的钢筋过梁，钢筋应埋人砂浆中，锚人洞口两边砌体≥250mm)', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:35:49', null);
INSERT INTO `pc_知识列表` VALUES ('232', '1479893736810', '砌体结构工程', '现场检测', 'B3-8', '填充墙砌体工程 蒸压加气混凝土砌块和轻骨料混凝土小型砌块的墙体底部构造（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:36:32', null);
INSERT INTO `pc_知识列表` VALUES ('233', '1479893779504', '砌体结构工程', '现场检测', 'B3-9', '填充墙砌体工程 门窗框与砌体之间的缝隙处理（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:37:34', null);
INSERT INTO `pc_知识列表` VALUES ('234', '1479893842064', '砌体结构工程', '现场检测', 'B3-10', '填充墙砌体工程 蒸压加气混凝土砌体转角处拉结钢筋设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:38:23', null);
INSERT INTO `pc_知识列表` VALUES ('235', '1479893890271', '砌体结构工程', '现场检测', 'B3-11', '填充墙砌体工程 蒸压加气混凝土砌体的竖向灰缝和拉结钢筋设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:39:8', null);
INSERT INTO `pc_知识列表` VALUES ('236', '1479893935738', '砌体结构工程', '现场检测', 'B3-12', '填充墙砌体工程 蒸压加气混凝土砌体门窗洞口混凝土埋件（参见计算规则）', '每检验批抽查不应少于5处', '现场检查 (重型门的洞口，应按设日要求施1:,当设计无要求时，应沿门两侧现浇混凝土构造柱)', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:40:0', null);
INSERT INTO `pc_知识列表` VALUES ('237', '1479893987079', '砌体结构工程', '现场检测', 'B3-13', '填充墙砌体工程 蒸压加气混凝土砌体窗台板和设置拉结钢筋构造（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '填充墙体砌体（或称非承重砌体）是一种采用砌块砌筑的仅承受自重荷载的墙体，目前，各地区多采用蒸压加气混凝土砌块，普通混凝土小型空闲砌块。轻骨料混凝土小型空心砌块和灰砂砖等砌块砌筑填充墙；填充墙承重墙、柱、梁的连接钢筋，当采用化学植筋的连接方式时，应进行实体检测；锚固钢筋拉拔试验的轴向受拉非破坏承载力检验值为6.0kN', '2016-11-23/17:40:46', null);
INSERT INTO `pc_知识列表` VALUES ('238', '1479894032875', '砌体结构工程', '现场检测', 'B3-14', '石砌体工程 灰缝砂浆饱满度（参见计算规则）', '每检验批抽查不应少于5处', '现场检查', '检验', '', '2016-11-23/17:42:5', null);
INSERT INTO `pc_知识列表` VALUES ('239', '1479894112407', '砌体结构工程', '现场检测', 'B3-15', '石砌体工程 石砌挡土墙泄水孔设置（参见计算规则）', '每检验批抽查不应少于5处', '现场检查(挡土墙内侧回填上必须分层夯填，分层松上厚度宜〔为300mm)', '检验', '', '2016-11-23/17:42:48', null);
INSERT INTO `pc_知识列表` VALUES ('240', '1479947168226', '钢结构工程', '材料检验', 'A4-1', '碳素结构钢（钢板） 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组\r\n（进口钢材复检取样应按设计要求和合同规定执行）', '钢板：2件×400×30（mm）/组；\r\n型材：2件×400（mm）/组；\r\n圆钢：2件×400（mm）/组；', '复验或检验', '1.对属于下列于情况之一的钢材、应进场复验:\r\n1)国外进口钢材;\r\n2)钢材混批:\r\n3)设计有复验要求的钢材;\r\n4)对质量有争议的钢材;\r\n5）安全等级为一级的钢结构采用的钢材；\r\n6)板厚度等于或大于40mm，且设计有Z向性能要求的厚板\r\n2.重要钢结构及加固工程采用焊条、焊剂等 ，焊接材料应进场复验\r\n', '2016-11-24/8:28:34', null);
INSERT INTO `pc_知识列表` VALUES ('241', '1479947293798', '钢结构工程', '材料检验', 'A4-2', '碳素结构钢（型钢、圆钢） 力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组\r\n（进口钢材复检取样应按设计要求和合同规定执行）', '钢板：2件×400×30（mm）/组；\r\n型材：2件×400（mm）/组；\r\n圆钢：2件×400（mm）/组；', '复验或检验', '1.对属于下列于情况之一的钢材、应进场复验:\r\n1)国外进口钢材;\r\n2)钢材混批:\r\n3)设计有复验要求的钢材;\r\n4)对质量有争议的钢材;\r\n5）安全等级为一级的钢结构采用的钢材；\r\n6)板厚度等于或大于40mm，且设计有Z向性能要求的厚板\r\n2.重要钢结构及加固工程采用焊条、焊剂等 ，焊接材料应进场复验\r\n', '2016-11-24/8:29:44', null);
INSERT INTO `pc_知识列表` VALUES ('242', '1479947363456', '钢结构工程', '材料检验', 'A4-3', '焊条物理力学性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '在每批焊条3个部位平均取代表性样品', '复验或检验', '1.对属于下列于情况之一的钢材、应进场复验:\r\n1)国外进口钢材;\r\n2)钢材混批:\r\n3)设计有复验要求的钢材;\r\n4)对质量有争议的钢材;\r\n5）安全等级为一级的钢结构采用的钢材；\r\n6)板厚度等于或大于40mm，且设计有Z向性能要求的厚板\r\n2.重要钢结构及加固工程采用焊条、焊剂等 ，焊接材料应进场复验\r\n', '2016-11-24/8:30:49', null);
INSERT INTO `pc_知识列表` VALUES ('243', '1479947428670', '钢结构工程', '材料检验', 'A4-4', '焊剂物理力学性能（批量≤50t）', '同厂家、同牌号、同批号，且≤50t的产品，抽检不少于1次', '10kg/次（分散抽取）', '复验或检验', '1.对属于下列于情况之一的钢材、应进场复验:\r\n1)国外进口钢材;\r\n2)钢材混批:\r\n3)设计有复验要求的钢材;\r\n4)对质量有争议的钢材;\r\n5）安全等级为一级的钢结构采用的钢材；\r\n6)板厚度等于或大于40mm，且设计有Z向性能要求的厚板\r\n2.重要钢结构及加固工程采用焊条、焊剂等，焊接材料应进场复验', '2016-11-24/8:32:20', null);
INSERT INTO `pc_知识列表` VALUES ('244', '1479947519447', '钢结构工程', '材料检验', 'A4-5', '普通螺栓 载荷试验（批量=1）', '同厂家、同牌号、同规格的产品，抽检不少于1组', '8个/组', '复验', '', '2016-11-24/8:33:41', null);
INSERT INTO `pc_知识列表` VALUES ('245', '1479947600836', '钢结构工程', '材料检验', 'A4-6', '高强度大六角失螺栓连接副 扭矩系数（批量≤6000套）', '同厂家(性能等级)、材料、炉号、螺栓(直径）规格、长度(当螺栓长度共≤100mm时，长度相差≤15mm;当螺栓长度>100mm时，长度相差≤20mm，可视为同一长度)、机械加工、热处理工艺、表面处理工艺的螺栓、螺母、垫圈组成的连接副，且≤6000套为一批，每批抽检不小于1组', '8套/组(1.当高强度螺栓连接副保管时间超过6个月后使用时， 应重新进行试验；2.大六角头高强度螺栓连接副由1个螺栓、1个螺母和两个垫圈组成；3.扭剪型高强度螺栓连接副山一个螺栓、一个螺母和一个垫圈组成)', '复验', '', '2016-11-24/8:34:51', null);
INSERT INTO `pc_知识列表` VALUES ('246', '1479947670167', '钢结构工程', '材料检验', 'A4-7', '扭剪型高强度螺栓连接副 紧固轴力（批量≤6000套）', '同厂家(性能等级)、材料、炉号、螺栓(直径）规格、长度(当螺栓长度共≤100mm时，长度相差≤15mm;当螺栓长度>100mm时，长度相差≤20mm，可视为同一长度)、机械加工、热处理工艺、表面处理工艺的螺栓、螺母、垫圈组成的连接副，且≤6000套为一批，每批抽检不小于1组', '8套/组(1.当高强度螺栓连接副保管时间超过6个月后使用时， 应重新进行试验；2.大六角头高强度螺栓连接副由1个螺栓、1个螺母和两个垫圈组成；3.扭剪型高强度螺栓连接副山一个螺栓、一个螺母和一个垫圈组成)', '复验', '', '2016-11-24/8:35:53', null);
INSERT INTO `pc_知识列表` VALUES ('247', '1479947732018', '钢结构工程', '材料检验', 'A4-8', '高强度螺栓连接摩擦面处理工艺试验 抗滑移系数（批量≤2000t）', '按工程量每2000t为一批，不足2000t的可视为一批，每批抽检不少于l组，选用两种及两种以上表面处理工艺时，每种处理工艺应单独检验', '3套（试件）/组', '复验', '高强度螺栓连接摩擦面处理工艺试验用的试件应由制造厂加工，试件与所代表的钢结构件应为同一材质、同一批制作、采用同一摩擦面处理工艺和相同的表面状态，并应用同批、同一性能的高强度螺检连接副', '2016-11-24/8:38:47', null);
INSERT INTO `pc_知识列表` VALUES ('248', '1479947905795', '钢结构工程', '材料检验', 'A4-9', '焊接球节点 轴心抗拉、抗压强度（批量≤   只）', '按设计要求且取受力址不利的球节点，以≤只为一批，每批抽检不少于1组', ' 3只/组\r\n(焊接球与钢管焊接试件)', '复验或检验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/8:42:23', null);
INSERT INTO `pc_知识列表` VALUES ('249', '1479948121961', '钢结构工程', '材料检验', 'A4-10', '螺栓球节点 最大螺孔抗拉强度（批量≤600只）', '按设计要求且取受力最不利的同规格螺栓球，以≤600只螺栓球为一批，每批抽检不少于1组', '3只/组(螺栓球与高强度螺栓配合试件)', '复验或检验', '1.钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n2.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/8:46:32', null);
INSERT INTO `pc_知识列表` VALUES ('250', '1479948439450', '钢结构工程', '材料检验', 'A4-11', '螺栓球节点 表面硬度（批量=1）', '同厂家、同规格的产品，抽检不少于1组', '8只/组', '复验或检验', '1.钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n2.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/8:49:16', null);
INSERT INTO `pc_知识列表` VALUES ('251', '1479948533950', '钢结构工程', '材料检验', 'A4-12', '螺栓球节点 抗拉强度（批量≤600只）', '同厂家、同规格的产品，以≤600只为一批，每批抽检不少于1组', '3只/组\r\n(高强度螺栓与螺栓球栓配合试件)', '复验或检验', '1.钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n2.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:17:30', null);
INSERT INTO `pc_知识列表` VALUES ('252', '1479950227369', '钢结构工程', '材料检验', 'A4-13', '钢管杆件与封板、锥头的焊缝 抗拉强度（批量≤300根）', '取受力最不利的同规格的杆件，以≤300根为一批，每批抽检不少于1组', ' 3根/组', '复验或检验', '1.钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n2.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:18:43', null);
INSERT INTO `pc_知识列表` VALUES ('253', '1479950299988', '钢结构工程', '材料检验', 'A4-14', '防腐涂料 VOC和苯、甲苯、二甲苯、乙苯（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '1原装桶/次', '复检', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/9:26:8', null);
INSERT INTO `pc_知识列表` VALUES ('254', '1479950744690', '钢结构工程', '材料检验', 'A4-15', '防火涂料薄涂型 粘结强度、抗压强度（批量≤100t）', '同厂家、同品种、同批号，且≤100t的薄涂型产品或≤300 t的厚涂型产品，抽检不少于1次', ' 5kg/次\r\n(薄涂型的防火涂料仅检验粘结强度)', '复检', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/9:28:34', null);
INSERT INTO `pc_知识列表` VALUES ('255', '1479950891115', '钢结构工程', '材料检验', 'A4-16', '防火涂料厚涂型 粘结强度、抗压强度（批量≤300t）', '同厂家、同品种、同批号，且≤100t的薄涂型产品或≤300 t的厚涂型产品，抽检不少于1次', '5kg/次\r\n(薄涂型的防火涂料仅检验粘结强度)', '复检', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/9:30:2', null);
INSERT INTO `pc_知识列表` VALUES ('256', '1479951066126', '钢结构工程', '材料检验', 'A4-17', '防火涂料 游离甲醛（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '1原装桶/次', '复检', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/9:35:42', null);
INSERT INTO `pc_知识列表` VALUES ('257', '1479951317759', '钢结构工程', '现场检测', 'B4-1', '全焊透的一、二级焊缝 外观质量（参见计算规则）', '每批同类构件抽查10%，且不应上虞3件；每件没一类焊缝按条数抽查5%，且不少于1条；每条查1处，总抽查数不少于10处', '现场检查\r\n(观察检查或使用放大镜、焊缝量规和钢尺检查.当存在异议时时，采用渗透，或磷粉探伤检查)', '检验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探\r\n伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行', '2016-11-24/9:41:0', null);
INSERT INTO `pc_知识列表` VALUES ('258', '1479951635830', '钢结构工程', '现场检测', 'B4-2', '现场全焊透的一、二级焊缝 超声波和射线探伤（参见计算规则）', '探伤比例：焊缝质量一级：100%；焊缝质量二级：20%（如产品出厂前工厂制作焊缝，已委托第三方按照验收要求进行探伤检测，其产品进场后，一、二级焊缝按焊缝处数随机抽查3%，且不应少于3处）', ' 现场检测\r\n（探伤比例的计算方法：1.对产品出厂前工厂制作的焊缝，应按每条焊缝计算百分比，且探伤长度应不小于200mm；2.对现场安装焊缝，应按同一类型、同一施焊条件的焊缝条数计算百分比，探伤长度应不小于200 mm，且不小于1条焊缝）', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探\r\n伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行', '2016-11-24/9:42:47', null);
INSERT INTO `pc_知识列表` VALUES ('259', '1479951742660', '钢结构工程', '现场检测', 'B4-3', '预制构件全焊透的一、二级焊缝 超声波和射线探伤（参见计算规则）', '探伤比例：焊缝质量一级：100%；焊缝质量二级：20%\r\n（如产品出厂前工厂制作焊缝，已委托第三方按照验收要求进行探伤检测，其产品进场后，一、二级焊缝按焊缝处数随机抽查3%，且不应少于3处）', ' 现场检测\r\n（探伤比例的计算方法：1.对产品出厂前工厂制作的焊缝，应按每条焊缝计算百分比，且探伤长度应不小于200mm；2.对现场安装焊缝，应按同一类型、同一施焊条件的焊缝条数计算百分比，探伤长度应不小于200 mm，且不小于1条焊缝）', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探\r\n伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行', '2016-11-24/9:43:51', null);
INSERT INTO `pc_知识列表` VALUES ('260', '1479951806939', '钢结构工程', '现场检测', 'B4-4', '高强度大六角头螺栓连接副施工 终拧扭矩（参见计算规则）', '按节点数抽查10%，且不应少于10个，每个被抽查节点按螺栓数抽查10%，且不应少于2个', '现场检验(尾部梅花头被拧掉视同其终拧扭矩达到合格质量标准)', '检验', '高强度大六角头螺栓连接副施工扭矩检验分扭矩法检验和转角法检验两种，原则上检验法与施工法应相同；扭矩检验应在终拧1h后、24h内完成；扭矩法检验、转角法检验详见《钢结构工程施工质量验收规范》GB 50205；如检验发现有不符合规定的，应扩大1倍检查，如仍有不合格者，则整个节点的高强度螺检要重新施拧', '2016-11-24/9:45:9', null);
INSERT INTO `pc_知识列表` VALUES ('261', '1479951884176', '钢结构工程', '现场检测', 'B4-5', '扭剪型高强度螺栓连接副施工 终拧扭矩（参见计算规则）', '按节点数抽查10%，且不应少于10个节点，每个被抽查节点中梅花头未拧掉的扭剪型高强度螺栓连接副全数进行终拧扭矩检查', '现场检验(尾部梅花头被拧掉视同其终拧扭矩达到合格质量标准)', '检验', '扭剪型高强度螺栓连接副施工扭矩检验观察尾部梅花头拧掉情况;尾部梅花头被拧掉视同其终拧达到合格质量标准;除因构造原因无法使用专用扳手外，未在终拧中拧掉梅花头的螺检数不应大于该节点螺栓数的5%;对所有梅花头未拧掉的扭剪型高强度螺栓连接副应采用扭矩法或转角法检验;如检验发现有不符合规定的，应扩大1倍检查，如仍有不合格者，则整个节点的高强度螺检要重新施拧', '2016-11-24/9:46:28', null);
INSERT INTO `pc_知识列表` VALUES ('262', '1479951962662', '钢结构工程', '现场检测', 'B4-6', '焊接球焊缝 超声波探伤（参见计算规则）', '每一规格焊接球按数量,抽检5%.且不应少于3个', '现场检测\r\n(其中一只不合格，应加倍取样检脸)', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:47:36', null);
INSERT INTO `pc_知识列表` VALUES ('263', '1479952031342', '钢结构工程', '现场检测', 'B4-7', '钢管杆件与封板、锥头的焊缝 超声波探伤（参见计算规则）', '每种杆件抽检5%，且不少于5件', '现场检测', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:48:27', null);
INSERT INTO `pc_知识列表` VALUES ('264', '1479952116948', '钢结构工程', '现场检测', 'B4-8', '拉杆与球对接焊缝 超声波探伤（参见计算规则）', '抽检不少于焊口总数的20%，取样部位由设计与施工协商确定', ' 现场检测\r\n(每一焊口全长检测)', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:49:43', null);
INSERT INTO `pc_知识列表` VALUES ('265', '1479952158155', '钢结构工程', '现场检测', 'B4-9', '焊接钢板节点焊缝 超声波探伤（参见计算规则）', '按每种规格节点抽检5%，且不少于5件', '现场检测', '复验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:50:45', null);
INSERT INTO `pc_知识列表` VALUES ('266', '1479952219289', '钢结构工程', '现场检测', 'B4-10', '钢网架结构 挠度（参见计算规则）', '全数检验\r\n(钢网架结构总拼完成后及屋面工几程完成后应分别检测)', '现场检测\r\n(所测的挠度值不应超过相应设计值的1.15倍)', '检验', '钢结构焊接工程应符合下列规定:\r\n1)设计要求全焊透的一、二级焊缝，外观质量不得有表面气孔、夹渣、弧坑裂纹、电弧擦伤等缺陷，且一级焊缝不得有咬边、未焊满、根部收缩等缺陷:内部质量采用超声波探伤进行内部缺陷的检验，超声波探伤不能对缺陷作出判断的，应采用射线探伤，其探伤方法及内部缺陷分级应符合现行国家标准《钢焊缝手工超声波探伤方法和探伤结果分级法》GB 11345或《钢熔化焊对接接头射线照相和质量分级》GB 3323的规定;\r\n2)焊接球节点网架焊缝、螺栓球节点焊缝及圆管T, K, Y形节点相关线焊缝，其探伤方法及内部缺陷分级应分别符合现行国家标准《焊接球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T 3034.1、《螺检球节点钢网架焊缝超声波探伤方法及质量分级法》JBJ/T3034.2 ,《建筑钢结构焊接技术规程》JGJ81的相关规定；\r\n3)施工单位对其首次采用的钢材、焊接材料、焊接方法、焊后热处理等，应进行焊接工艺评定;\r\n4)T形接头、十字接头、角接接头等要求熔透对接和角对接组合焊缝，其焊脚尺寸要求详见《钢结构工程施工质量验收规范》GB 50205的相关规定；\r\n5)焊缝探伤检验均应在焊缝外观质量检验合格后进行\r\n7.钢网架结构工程脸收应符合下列规定:对于安全等级为一级，跨度40m以上公共建筑所采用的网架结构，第4.12～4.16条为复验项目', '2016-11-24/9:51:47', null);
INSERT INTO `pc_知识列表` VALUES ('267', '1479952281875', '钢结构工程', '现场检测', 'B4-11', '钢结构主体结构 整体垂直度、平面弯曲（参见计算规则）', '主要全面全部检查', ' 现场检测', '检验', '', '2016-11-24/9:53:3', null);
INSERT INTO `pc_知识列表` VALUES ('268', '1479952357244', '钢结构工程', '现场检测', 'B4-12', '钢结构安装后锚固件 抗拔承载力（参见计算规则）', '同规格、同型号，且基本相同部位的后锚固件为一个检验批，每批抽检锚固件总数的1%，且不少于3根', '现场检测', '复检', '后锚固件扩大检测要求应符合下列规定:一、二、三类防雷建筑物，其建筑高度分别在30m、 45m、60m及\r\n以上的外墙窗户，应采取防侧击和等电位保护措施，与建筑物防雷装置进行连接\r\n', '2016-11-24/10:5:33', null);
INSERT INTO `pc_知识列表` VALUES ('269', '1479953106545', '钢结构工程', '现场检测', 'B4-13', '防腐涂料 厚度（参见计算规则）', '按构件数抽查10%，且同类构件不少于3件', '现场检测', '复验', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/10:7:15', null);
INSERT INTO `pc_知识列表` VALUES ('270', '1479953207770', '钢结构工程', '现场检测', 'B4-14', '防火涂料 厚度（参见计算规则）', '按构件数抽查10%，且同类构件不少于3件', '现场检测', '复验', '防腐涂料的VOC和苯、甲苯、二甲苯、乙苯和防火涂料的游离甲醛等项目检验适用于民用建筑室内工程', '2016-11-24/10:10:58', null);
INSERT INTO `pc_知识列表` VALUES ('271', '1479953538849', '建筑装饰装修工程', '材料检验', 'A5-1', '现场拌制抹灰砂浆 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500 t(散装水泥)或≤200 t（袋装水泥)的产品，抽检不少于1次', '12kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:13:29', null);
INSERT INTO `pc_知识列表` VALUES ('272', '1479953581263', '建筑装饰装修工程', '材料检验', 'A5-2', '现场拌制抹灰砂浆 袋装水泥常规性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500 t(散装水泥)或≤200 t（袋装水泥)的产品，抽检不少于1次', '12kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:16:28', null);
INSERT INTO `pc_知识列表` VALUES ('273', '1479953812984', '建筑装饰装修工程', '材料检验', 'A5-3', '现场拌制抹灰砂浆 散装水泥放射性指标（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500 t(散装水泥)或≤200 t（袋装水泥)的产品，抽检不少于1次', '2份×2kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内\r\n工程', '2016-11-24/10:18:36', null);
INSERT INTO `pc_知识列表` VALUES ('274', '1479953912684', '建筑装饰装修工程', '材料检验', 'A5-4', '现场拌制抹灰砂浆 袋装水泥放射性指标（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500 t(散装水泥)或≤200 t（袋装水泥)的产品，抽检不少于1次', '2份×2kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:23:50', null);
INSERT INTO `pc_知识列表` VALUES ('275', '1479954201521', '建筑装饰装修工程', '材料检验', 'A5-5', '现场拌制抹灰砂浆 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m，或≤600 t的产品，抽检不少于1次', '20kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:24:40', null);
INSERT INTO `pc_知识列表` VALUES ('276', '1479954251477', '建筑装饰装修工程', '材料检验', 'A5-6', '现场拌制抹灰砂浆 砂放射性指标（批量≤600t）', '同产地、同规格，且≤400m，或≤600 t的产品，抽检不少于1次', '2份×2kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:27:4', null);
INSERT INTO `pc_知识列表` VALUES ('277', '1479954395790', '建筑装饰装修工程', '材料检验', 'A5-7', '现场拌制抹灰砂浆 外加剂物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50 t的产品，抽检不少于1次', '5kg/次', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:28:1', null);
INSERT INTO `pc_知识列表` VALUES ('278', '1479954452944', '建筑装饰装修工程', '材料检验', 'A5-8', '干粉砂浆 物理性能（批量≤400t）', '同厂家、同品种、同强度等级，且≤400 t的产品，抽检不少于1次', '10kg/次', '复验', '干粉砂浆又称干混砂桨，系指由专业生产厂家生产，以经干燥筛分处理的细集料与胶凝材料、矿物掺合料和外加剂按一定比例混合而成，在施工现场只需加入规定\r\n用量的水(或乳液)拌和均匀即可使用的砂装材料，干粉砂浆以袋装惑散装形式供应，晋通干粉砂桨包括干粉抹灰砂桨、干粉地面砂桨和干粉防水砂装等；特种干粉砂\r\n装包括饰面砖胶粘赦界面处理剂等，抹灰、地面用干粉砂桨出厂检验报告应包括抗压强度、拈结强度和抗渗性等项目', '2016-11-24/10:29:5', null);
INSERT INTO `pc_知识列表` VALUES ('279', '1479954516162', '建筑装饰装修工程', '材料检验', 'A5-9', '干粉砂浆 放射性指标（批量=1）', '同厂家、同品种、同强度等级的产品，抽检不少于1次', '2份×2kg/次', '复验', '干粉砂浆又称干混砂桨，系指由专业生产厂家生产，以经干燥筛分处理的细集料与胶凝材料、矿物掺合料和外加剂按一定比例混合而成，在施工现场只需加入规定\r\n用量的水(或乳液)拌和均匀即可使用的砂装材料，干粉砂浆以袋装惑散装形式供应，晋通干粉砂桨包括干粉抹灰砂桨、干粉地面砂桨和干粉防水砂装等；特种干粉砂\r\n装包括饰面砖胶粘赦界面处理剂等，抹灰、地面用干粉砂桨出厂检验报告应包括抗压强度、拈结强度和抗渗性等项目', '2016-11-24/10:30:19', null);
INSERT INTO `pc_知识列表` VALUES ('280', '1479954590254', '建筑装饰装修工程', '材料检验', 'A5-10', '水性胶粘剂 VOC、游离甲醛（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '1×原装桶/次', '复验', '该检验项目适用于为改善内(外)墙和顶栩的抹灰层的粘结强度，在基层涂刷掺有水性胶粘剂的水泥装', '2016-11-24/10:30:59', null);
INSERT INTO `pc_知识列表` VALUES ('281', '1479954630376', '建筑装饰装修工程', '材料检验', 'A5-11', '抹灰砂浆施工质量 抗压强度（批量≤50m³）', '同厂家、同品种、同强度等级、同配合比，且≤5m³，的砂浆，留置试件不少于1组(同一验收批不应少于3组)', '3块×70.7×70.7×70.7（mm）/组', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:32:44', null);
INSERT INTO `pc_知识列表` VALUES ('282', '1479954734790', '建筑装饰装修工程', '材料检验', 'A5-12', '抹灰砂浆施工质量 粘结强度（批量≤200m³）', '同厂家、同品种、同强度等级、同配合比，且≤200m³，的砂浆，留置试件不少于1组', '10试件/组(按《建筑砂浆基本性能试验方法标准》JGJ/T 70求制作)', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:33:49', null);
INSERT INTO `pc_知识列表` VALUES ('283', '1479954799978', '建筑装饰装修工程', '材料检验', 'A5-13', '抹灰防水砂浆施工质量 抗渗压力（批量≤200m³）', '同厂家、同品种、同强度等级、同配合比，且≤200m³，的砂浆，留置试件不少于1组', '6块x 70(上口直径)x 80(下口直径)x 30高(mm)/组', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:34:47', null);
INSERT INTO `pc_知识列表` VALUES ('284', '1479954857741', '建筑装饰装修工程', '材料检验', 'A5-14', '抹灰砂浆施工质量 粘结强度抗拔试验（批量≤5000㎡）', '同厂家、同品种、同强度等级、问配合比.且≤5000㎡的外墙、顶棚抹灰砂浆及抹灰砂浆抗压强度检验不合格的内墙，抽检不少于1组；当外墙或顶棚抹灰砂浆抗压强度检验不合格时，抽检不少于2组', '现场检测(取样面积不少于2㎡，取样数量应为7个)', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程', '2016-11-24/10:35:41', null);
INSERT INTO `pc_知识列表` VALUES ('285', '1479954911767', '建筑装饰装修工程', '材料检验', 'A5-15', '外墙面无机防水涂料 抗折强度、粘结强度、抗渗性（批量≤10t）', '同厂家、同品种、同批号且≤10t的产品，抽检不少于1次', '5kg/次（水泥、粉料各半）', '复验', '常用无机防水涂料如聚合物乳液防水涂料、聚合物水泥防水涂料等；常用有机防水涂料如聚氨酯防水涂料等', '2016-11-24/10:36:27', null);
INSERT INTO `pc_知识列表` VALUES ('286', '1479954957503', '建筑装饰装修工程', '材料检验', 'A5-16', '外墙面有机防水涂料 固体含量、拉伸强度、断裂拉伸率、柔性、不透水性（批量≤5t）', '同厂家、同品种、同批号且≤5t的产品，抽检不少于1次', '3kg/次（多组分按配比取样）', '复验', '常用无机防水涂料如聚合物乳液防水涂料、聚合物水泥防水涂料等；常用有机防水涂料如聚氨酯防水涂料等', '2016-11-24/10:37:20', null);
INSERT INTO `pc_知识列表` VALUES ('287', '1479956064239', '建筑装饰装修工程', '材料检验', 'A5-17', '铝合金型材 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1组', '2根×1m/组', '复验', '门窗用铝型材主受力部位最小壁厚:\r\n门≥2.0  mm;\r\n窗≥1.4  mm', '2016-11-24/11:54:11', null);
INSERT INTO `pc_知识列表` VALUES ('288', '1479959616954', '建筑装饰装修工程', '材料检验', 'A5-18', 'PVC-U型材 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1组', '6根×1m/组，(另送5个可焊接性试样)', '复验', '门窗用PVC型材可视面最小实测壁厚:\r\n平开窗≥2.5 mm ;\r\n推拉窗≥2.2 mm;\r\n平开门≥2.8 mm;\r\n推拉门≥2.5 mm;\r\n(内腔增强型钢的最小厚度:\r\n窗≥1.5  mm\r\n门≥2.0  mm;', '2016-11-24/11:55:9', null);
INSERT INTO `pc_知识列表` VALUES ('289', '1479959674547', '建筑装饰装修工程', '材料检验', 'A5-19', '门窗玻璃 厚度、钢化玻璃的表面应力、碎片状态、抗冲击性、霞弹袋冲击性能等（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '下列情况门窗必须采用安全玻璃:\r\n1)在人员流动较多、可能产生拥挤和儿童集中的公共场所的门和落地窗，必须采用钢化玻璃或夹层玻璃等安全玻璃，并设置明显的警示标志；\r\n2)层数≥7层时，应采用安全玻璃；\r\n3)单块玻璃大于1.5㎡时，应采用安全玻璃；\r\n4)无室外阳台的外窗台多巨内地面高度小于0.9 m时，应采用安全玻璃', '2016-11-24/11:55:58', null);
INSERT INTO `pc_知识列表` VALUES ('290', '1479959723440', '建筑装饰装修工程', '材料检验', 'A5-19', '门窗玻璃 厚度、钢化玻璃的表面应力、碎片状态、抗冲击性、霞弹袋冲击性能等（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验\r\n标准规定取样', '复验', '下列情况门窗必须采用安全玻璃:\r\n1)在人员流动较多、可能产生拥挤和儿童集中的公共场所的门和落地窗，必须采用钢化玻璃或夹层玻璃等安全玻璃，并设置明显的警示标志；\r\n2)层数≥7层时，应采用安全玻璃；\r\n3)单块玻璃大于1.5㎡时，应采用安全玻璃；\r\n4)无室外阳台的外窗台多巨内地面高度小于0.9 m时，应采用安全玻璃', '2016-11-24/11:57:2', null);
INSERT INTO `pc_知识列表` VALUES ('291', '1479959787521', '建筑装饰装修工程', '材料检验', 'A5-20', '门窗玻璃 节能性能检测（可见光透射比、遮阳系数等)（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:3块×100×100(mm);\r\n或者:2块×整幅玻璃；中空玻璃加送:3块×360×510(mm)', '复验', '下列情况门窗必须采用安全玻璃:\r\n1)在人员流动较多、可能产生拥挤和儿童集中的公共场所的门和落地窗，必须采用钢化玻璃或夹层玻璃等安全玻璃，并设置明显的警示标志；\r\n2)层数≥7层时，应采用安全玻璃；\r\n3)单块玻璃大于1.5㎡时，应采用安全玻璃；\r\n4)无室外阳台的外窗台多巨内地面高度小于0.9 m时，应采用安全玻璃', '2016-11-24/11:57:46', null);
INSERT INTO `pc_知识列表` VALUES ('292', '1479959831887', '建筑装饰装修工程', '材料检验', 'A5-21', '门窗中空玻璃 节能性能检测（可见光透射比、遮阳系数、中空玻璃露点等)（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:3块×100×100(mm);\r\n或者:2块×整幅玻璃；中空玻璃加送:3块×360×510(mm)', '复验', '下列情况门窗必须采用安全玻璃:\r\n1)在人员流动较多、可能产生拥挤和儿童集中的公共场所的门和落地窗，必须采用钢化玻璃或夹层玻璃等安全玻璃，并设置明显的警示标志；\r\n2)层数≥7层时，应采用安全玻璃；\r\n3)单块玻璃大于1.5㎡时，应采用安全玻璃；\r\n4)无室外阳台的外窗台多巨内地面高度小于0.9 m时，应采用安全玻璃', '2016-11-24/11:58:30', null);
INSERT INTO `pc_知识列表` VALUES ('293', '1479959874973', '建筑装饰装修工程', '材料检验', 'A5-22', '密封胶条 热空气老化性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验\r\n标准规定取样', '复验', '', '2016-11-24/11:59:12', null);
INSERT INTO `pc_知识列表` VALUES ('294', '1479959917681', '建筑装饰装修工程', '材料检验', 'A5-23', '五金配件 最小荷载（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '', '2016-11-24/11:59:52', null);
INSERT INTO `pc_知识列表` VALUES ('295', '1479959956985', '建筑装饰装修工程', '材料检验', 'A5-24', '硅酮结构密封胶 相容性、剥离粘结性、邵氏硬度、标准状态拉伸粘结强度（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:\r\n胶:2 kg或2支;\r\n金属型材:4块×150mm;\r\n玻璃:2块×150×75(mm)', '复验', '硅酮结构密封胶:幕墙(或窗)使用于板材与金属构架、板材与板材、板材与玻璃肋之间的结构用硅酮粘结材料，简称硅酮结构胶;硅酮建筑密封胶:幕墙（ 或饰面板安装)嵌缝用的硅酮密封材料，又称耐候胶', '2016-11-24/12:0:36', null);
INSERT INTO `pc_知识列表` VALUES ('296', '1479960000681', '建筑装饰装修工程', '材料检验', 'A5-25', '外门窗（面积>5000㎡） 抗风压性能、水密性能、气密性能检测（批量≤1种规格）', '1.同一工程建筑外门窗户面积>5000㎡时，按同厂家、同品种、同类型主规格产品，各抽检不少于1组;\r\n2.建筑节能工程外窗气密性:同厂家、同品种、同类型的产品，各抽检不少于1组(注:同品种、同类型的外门窗指同类型材、同品利，玻璃和相同开启方式的外门窗)', '3樘/组[1.样窗需加装附加框，附加框一般用大于25mm的铝合金型材；2.样窗最大为2300 × 2900(mm)，最小为700 × 800(mm);3.送检时应提交门窗制造详图]', '复验', '', '2016-11-24/12:1:32', null);
INSERT INTO `pc_知识列表` VALUES ('297', '1479960056857', '建筑装饰装修工程', '材料检验', 'A5-26', '外门窗（面积≤5000㎡） 抗风压性能、水密性能、气密性能检测（批量=1）', '1.同一工程建筑外门窗户面积≤5000㎡时，按同厂家用量最大的主规格产品，抽检不少于1组;\r\n2.建筑节能工程外窗气密性:同厂家、同品种、同类型的产品，各抽检不少于1组(注:同品种、同类型的外门窗指同类型材、同品利，玻璃和相同开启方式的外门窗)', '樘/组[1.样窗需加装附加框，附加框一般用大于25mm的铝合金型材；2.样窗最大为2300 × 2900(mm)，最小为700 × 800(mm);3.送检时应提交门窗制造详图]', '复验', '', '2016-11-24/12:2:9', null);
INSERT INTO `pc_知识列表` VALUES ('298', '1479960094125', '建筑装饰装修工程', '材料检验', 'A5-27', '石膏板、矿棉板吊顶 放射性指标（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '2份×2kg/次\r\n（将样品碾碎)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.未列入本章的吊顶、轻质隔墙采用的无机非金属材料.均应进行复检', '2016-11-24/12:3:11', null);
INSERT INTO `pc_知识列表` VALUES ('299', '1479960155535', '建筑装饰装修工程', '材料检验', 'A5-28', '人造木板吊顶面积>500㎡ 游离甲醛（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '每次随机抽取木板一块，截取半张', '复验', '建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.未列入本章的吊顶、轻质隔墙采用的无机非金属材料.均应进行复检', '2016-11-24/14:15:18', null);
INSERT INTO `pc_知识列表` VALUES ('300', '1479968079489', '建筑装饰装修工程', '材料检验', 'A5-29', '石膏空心板、水泥纤维板轻质隔墙 放射性指标（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '2份×2kg/次\r\n(将样品碾碎)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.未列入本章的吊顶、轻质隔墙采用的无机非金属材料.均应进行复检', '2016-11-24/14:17:10', null);
INSERT INTO `pc_知识列表` VALUES ('301', '1479968191258', '建筑装饰装修工程', '材料检验', 'A5-30', '人造木板轻质隔墙面积>500㎡ 游离甲醛（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '每次随机抽取木板一块，截取半张', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.未列入本章的吊顶、轻质隔墙采用的无机非金属材料.均应进行复检', '2016-11-24/14:20:51', null);
INSERT INTO `pc_知识列表` VALUES ('302', '1479968412491', '建筑装饰装修工程', '材料检验', 'A5-31', '陶瓷类外墙饰面板(砖) 尺寸、表面质量、吸水率、破坏强度及断裂模数（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '30块/次\r\n(且不小于1 ㎡)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:21:49', null);
INSERT INTO `pc_知识列表` VALUES ('303', '1479968470282', '建筑装饰装修工程', '材料检验', 'A5-32', '石材类外墙饰面板(砖) 尺寸、表面质量、吸水率、破坏强度及断裂模数（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:22:32', null);
INSERT INTO `pc_知识列表` VALUES ('304', '1479968513441', '建筑装饰装修工程', '材料检验', 'A5-33', '外墙饰面板(砖) 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000 ㎡的产品，抽检不少于1次', '5块/次', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:35:34', null);
INSERT INTO `pc_知识列表` VALUES ('305', '1479969294287', '建筑装饰装修工程', '材料检验', 'A5-32', '石材类外墙饰面板(砖) 尺寸、表面质量、吸水率、破坏强度及断裂模数（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:36:33', null);
INSERT INTO `pc_知识列表` VALUES ('306', '1479969353521', '建筑装饰装修工程', '材料检验', 'A5-33', '外墙饰面板(砖) 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000 ㎡的产品，抽检不少于1次', '5块/次', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:40:26', null);
INSERT INTO `pc_知识列表` VALUES ('307', '1479969586565', '建筑装饰装修工程', '材料检验', 'A5-34', '面积>200㎡陶瓷、石材类内墙饰面板(砖) 放射性指标（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '2份×2kg/次\r\n(将样品碾碎)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:41:15', null);
INSERT INTO `pc_知识列表` VALUES ('308', '1479970264378', '建筑装饰装修工程', '材料检验', 'A5-35', '面积>500㎡木材类内墙饰面板(砖) 游离甲醛（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '每次随机抽取木板一块，截取半张', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:53:7', null);
INSERT INTO `pc_知识列表` VALUES ('309', '1479970346058', '建筑装饰装修工程', '材料检验', 'A5-36', '水泥类粘结料 粘结强度（批量=1）', '同厂家、同品种、同类型的产品，抽检不少于1组', ' 10试件/组\r\n(按《建筑砂浆基本性能试验方法标准》JGJ/T70-2009要求制作)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:54:55', null);
INSERT INTO `pc_知识列表` VALUES ('310', '1479970453592', '建筑装饰装修工程', '材料检验', 'A5-37', '干挂石材用环氧胶粘剂 适用期、弯曲弹性模量、拉剪强度、压剪强度等（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:胶:lkg;“济南青”石材料:5块x50x50x板厚(mm)\r\n', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:55:51', null);
INSERT INTO `pc_知识列表` VALUES ('311', '1479970510311', '建筑装饰装修工程', '材料检验', 'A5-38', '硅酮建筑密封胶 相容性、剥离粘结性、污染性（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:胶:2 kg或2支；石材:2块× 150× 75(mm)和24块× 75 × 25 × 2(mm)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-24/14:57:15', null);
INSERT INTO `pc_知识列表` VALUES ('312', '1479970593775', '建筑装饰装修工程', '材料检验', 'A5-39', '外墙涂料 施工性、干燥时间、对比率、耐水性、耐碱性、耐洗刷性、耐粘污性（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '3～4kg/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/14:59:11', null);
INSERT INTO `pc_知识列表` VALUES ('313', '1479970710011', '建筑装饰装修工程', '材料检验', 'A5-40', '外墙涂料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡的产品，抽检不少于1次', '2L/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/15:0:24', null);
INSERT INTO `pc_知识列表` VALUES ('314', '1479970782172', '建筑装饰装修工程', '材料检验', 'A5-41', '反射隔热外墙涂料 太阳反射率、半球发射率（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡的产品，抽检不少于1次', '5kg/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/15:1:12', null);
INSERT INTO `pc_知识列表` VALUES ('315', '1479970830608', '建筑装饰装修工程', '材料检验', 'A5-42', '内墙涂料 施工性、干燥时间、对比率（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '3～4kg/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/15:2:2', null);
INSERT INTO `pc_知识列表` VALUES ('316', '1479970879822', '建筑装饰装修工程', '材料检验', 'A5-43', '内墙水性涂料 游离甲醛（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/15:2:49', null);
INSERT INTO `pc_知识列表` VALUES ('317', '1479970927527', '建筑装饰装修工程', '材料检验', 'A5-44', '内墙溶剂型涂料 VOC、苯、  甲苯+二甲苯、游离二异氰酸酯(TDI（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '涂料送检注意事项:\r\n1)选择洁净的密封广口容器，如棕色或透明的玻璃瓶(或塑料瓶等)；\r\n2)如需加稀释剂或水稀释，应明确稀释比例；\r\n3)填写清楚送检产品的级别;\r\n4)对外墙无机涂料，应填写送检产品的类别(I类:碱金属硅酸盐类;II类:硅溶胶类)', '2016-11-24/15:3:31', null);
INSERT INTO `pc_知识列表` VALUES ('318', '1479970969557', '建筑装饰装修工程', '材料检验', 'A5-45', '外墙腻子 施工性、干燥时间、初期干燥抗裂性、打磨性、吸水量、耐水性、耐碱性等（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '3～4kg/次', '复验', '腻子送检注意事项:\r\nl如需加稀释剂或水稀释，应明确稀释比例;\r\n2)填写清楚送检产品的类别(Y型、N型等)', '2016-11-24/15:4:20', null);
INSERT INTO `pc_知识列表` VALUES ('319', '1479971017934', '建筑装饰装修工程', '材料检验', 'A5-46', '内墙腻子 施工性、干燥时间、初期干燥抗裂性、打磨性、吸水量、耐水性、耐碱性等（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '3～4kg/次', '复验', '腻子送检注意事项:\r\nl如需加稀释剂或水稀释，应明确稀释比例;\r\n2)填写清楚送检产品的类别(Y型、N型等)', '2016-11-24/15:5:4', null);
INSERT INTO `pc_知识列表` VALUES ('320', '1479971062422', '建筑装饰装修工程', '材料检验', 'A5-47', '内墙腻子 放射性、游离甲醛、VOC（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '腻子送检注意事项:\r\nl)如需加稀释剂或水稀释，应明确稀释比例;\r\n2)填写清楚送检产品的类别(Y型、N型等)', '2016-11-24/15:7:41', null);
INSERT INTO `pc_知识列表` VALUES ('321', '1479971218102', '建筑装饰装修工程', '材料检验', 'A5-48', '幕墙玻璃 可见光透射比、传热系数、遮阳系数和中空玻璃露点（批量=1次）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块× 100 ×100(mm);\r\n或者:\r\n2块×整幅玻璃中空玻璃加送:3块×360×510(mm）', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:8:28', null);
INSERT INTO `pc_知识列表` VALUES ('322', '1479971265633', '建筑装饰装修工程', '材料检验', 'A5-49', '硅酮结构密封胶  相容性、剥离粘结性、邵氏硬度、标准状态拉伸粘结强度（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:\r\n胶:2kg或2支；\r\n金属型材:4块×150mm;\r\n玻璃、石材、铝塑复合板等:2块×I50×75(mm)', '', '硅酮结构密封胶:幕墙(或窗)使用于板材与金属构架、板材与板材、板材与玻璃肋之间的结构用硅酮粘结材料，简称硅酮结构胶;硅酮建筑密封胶:幕墙（ 或饰面板安装)嵌缝用的硅酮密封材料，又称耐候胶', '2016-11-24/15:9:19', null);
INSERT INTO `pc_知识列表` VALUES ('323', '1479971316455', '建筑装饰装修工程', '材料检验', 'A5-50', '干挂石材用环氧胶粘剂 适用期、弯曲弹性模量、拉剪强度、压剪强度等（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', '每次取样:\r\n胶:lkg;“济南青”石材:5块×50×50×板厚(mm)', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:9:58', null);
INSERT INTO `pc_知识列表` VALUES ('324', '1479971355715', '建筑装饰装修工程', '材料检验', 'A5-51', '玻璃、金属等用硅酮建筑密封胶 相容性、剥离粘结性（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:\r\n胶:2 kg或2支；\r\n金属型材:4块×150 mm;\r\n玻璃、石材、铝塑复合板等:2块×150×75(mm);\r\n另附石材(污染性):24块×75×25×12(mm);\r\n附件:500mm', '', '硅酮结构密封胶:幕墙(或窗)使用于板材与金属构架、板材与板材、板材与玻璃肋之间的结构用硅酮粘结材料，简称硅酮结构胶;硅酮建筑密封胶:幕墙（ 或饰面板安装)嵌缝用的硅酮密封材料，又称耐候胶', '2016-11-24/15:11:45', null);
INSERT INTO `pc_知识列表` VALUES ('325', '1479971462429', '建筑装饰装修工程', '材料检验', 'A5-52', '石材用硅酮建筑密封胶 相容性、剥离粘结性、污染性（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:\r\n胶:2 kg或2支；\r\n金属型材:4块×150 mm;\r\n玻璃、石材、铝塑复合板等:2块×150×75(mm);\r\n另附石材(污染性):24块×75×25×12(mm);\r\n附件:500mm', '', '硅酮结构密封胶:幕墙(或窗)使用于板材与金属构架、板材与板材、板材与玻璃肋之间的结构用硅酮粘结材料，简称硅酮结构胶;硅酮建筑密封胶:幕墙（ 或饰面板安装)嵌缝用的硅酮密封材料，又称耐候胶', '2016-11-24/15:12:28', null);
INSERT INTO `pc_知识列表` VALUES ('326', '1479971504725', '建筑装饰装修工程', '材料检验', 'A5-53', '铝塑复合板 剥离强度（批量≤3000㎡）', '同厂家、同品种、同规格且≤3000㎡的产品抽检不少于1次', '3块×1 ㎡/次', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:13:10', null);
INSERT INTO `pc_知识列表` VALUES ('327', '1479971546854', '建筑装饰装修工程', '材料检验', 'A5-54', '石材(厚度≥25mm) 弯曲强度（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:14:9', null);
INSERT INTO `pc_知识列表` VALUES ('328', '1479971606197', '建筑装饰装修工程', '材料检验', 'A5-55', '石材(厚度≥25mm) 放射性指标（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '2份×2kg/次\r\n(将样品碾碎)', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:14:51', null);
INSERT INTO `pc_知识列表` VALUES ('329', '1479971647677', '建筑装饰装修工程', '材料检验', 'A5-56', '金属板材表面氟碳树脂涂层 物理性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '3块/次', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:15:49', null);
INSERT INTO `pc_知识列表` VALUES ('330', '1479971705994', '建筑装饰装修工程', '材料检验', 'A5-57', '铝合金金型材 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1组', '2根x 1 m/组', '', '幕墙横梁、立柱主要受力部位的最小壁厚:\r\n1)铝合金型材:横梁:≥2.0mm(跨度大于1.2m时，≥2.5mm);立柱:开口部位≥3.Omm，闭口部位)2.5mm；\r\n2)钢型材:横梁:≥2.5mm；立柱:≥3.0mm', '2016-11-24/15:16:39', null);
INSERT INTO `pc_知识列表` VALUES ('331', '1479971755367', '建筑装饰装修工程', '材料检验', 'A5-58', '隔热型材 抗拉强度、抗剪强度（批量=1）', '同厂家、同品种的产品，抽检不少于1组', '4根× 100 mm/组(从4根型材截取)', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:17:20', null);
INSERT INTO `pc_知识列表` VALUES ('332', '1479971796988', '建筑装饰装修工程', '材料检验', 'A5-59', '钢型材 物理力学性能（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检不少于1组', '2段× 400mm/组', '', '幕墙横梁、立柱主要受力部位的最小壁厚:\r\n1)铝合金型材:横梁:≥2.0mm(跨度大于1.2m时，≥2.5mm);立柱:开口部位≥3.Omm，闭口部位)2.5mm；\r\n2)钢型材:横梁:≥2.5mm；立柱:≥3.0mm', '2016-11-24/15:18:9', null);
INSERT INTO `pc_知识列表` VALUES ('333', '1479971845814', '建筑装饰装修工程', '材料检验', 'A5-60', '幕墙面积大于3000㎡ 水密性能、气密性能、抗风压性能、平面内变形性能（批量=1）', '当幕墙面积大于建筑外墙面积50%或3000㎡，时，制作1件试件；对于多种幕墙组成的组合幕墙，面积大于1000㎡时的每一种幕墙要制作1件试件', '试件规格:3.0 ×4.5(m)以内、6.0 ×S.0(m)以内、6.8 ×8.0(m)以内，按产品试验图纸安装', '', '.建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:19:16', null);
INSERT INTO `pc_知识列表` VALUES ('334', '1479971911792', '建筑装饰装修工程', '材料检验', 'A5-61', '组合幕墙面积大于1000㎡ 水密性能、气密性能、抗风压性能、平面内变形性能（批量≤1次）', '当幕墙面积大于建筑外墙面积50%或3000㎡，时，制作1件试件；对于多种幕墙组成的组合幕墙，面积大于1000㎡时的每一种幕墙要制作1件试件', '试件规格:3.0 ×4.5(m)以内、6.0 ×S.0(m)以内、6.8 ×8.0(m)以内，按产品试验图纸安装', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-24/15:20:23', null);
INSERT INTO `pc_知识列表` VALUES ('335', '1479971979088', '建筑装饰装修工程', '材料检验', 'A5-62', '混凝土面层 混凝土抗压强度（批量≤1000㎡）', '每一层(或检验批)，且≤1000㎡地面工程面积的同配比混凝土、水泥砂浆，抽检不少于1组', '3块×100×100×100(mm)/组', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内\r\n工程\r\n2.地面工程及地基与基础工程以垫层分界，垫层以下属地基与基础分部工程范围;垫层包括砂垫层、砂石垫层及碎石垫层等;水泥砂浆所使用的原材料检验同5.1条、5.2条、\r\n5.3条;混凝土所使用的原材料检验详见第二章“混凝土结构工程”的相关规定', '2016-11-24/15:21:51', null);
INSERT INTO `pc_知识列表` VALUES ('336', '1480129220141', '建筑装饰装修工程', '材料检验', 'A5-63', '水泥砂浆面层 砂浆抗压强度（批量≤1000㎡）', '每一层(或检验批)，且≤1000㎡地面工程面积的同配比混凝土、水泥砂浆，抽检不少于1组', '3块×70.7×70.7×70.7(mm)/组', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内\r\n工程\r\n2.地面工程及地基与基础工程以垫层分界，垫层以下属地基与基础分部工程范围;垫层包括砂垫层、砂石垫层及碎石垫层等;水泥砂浆所使用的原材料检验同5.1条、5.2条、5.3条;混凝土所使用的原材料检验详见第二章“混凝土结构工程”的相关规定', '2016-11-26/11:1:49', null);
INSERT INTO `pc_知识列表` VALUES ('337', '1480129282030', '建筑装饰装修工程', '材料检验', 'A5-64', '陶瓷、石材类地面饰面砖(面积>200㎡) 放射性指标（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '2份×2kg/次(将样品碾碎)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内\r\n工程\r\n2.地面工程及地基与基础工程以垫层分界，垫层以下属地基与基础分部工程范围;垫层包括砂垫层、砂石垫层及碎石垫层等;水泥砂浆所使用的原材料检验同5.1条、5.2条、5.3条;混凝土所使用的原材料检验详见第二章“混凝土结构工程”的相关规定', '2016-11-26/11:3:2', null);
INSERT INTO `pc_知识列表` VALUES ('338', '1480129355520', '建筑装饰装修工程', '材料检验', 'A5-65', '木材类地面饰面板(面积>200㎡) 游离甲醛（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '每次随机截取半条或半块', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内\r\n工程\r\n2.地面工程及地基与基础工程以垫层分界，垫层以下属地基与基础分部工程范围;垫层包括砂垫层、砂石垫层及碎石垫层等;水泥砂浆所使用的原材料检验同5.1条、5.2条、5.3条;混凝土所使用的原材料检验详见第二章“混凝土结构工程”的相关规定', '2016-11-26/11:3:57', null);
INSERT INTO `pc_知识列表` VALUES ('339', '1480129410597', '建筑装饰装修工程', '材料检验', 'A5-66', '地面无机防水涂料  抗折强度、粘结强度、抗渗性等（批量≤10t）', '同厂家、同品种、同批号，且≤10t的产品，抽检不少于1次', '5 kg/次(水泥、粉料各半）', '复验', '常用无机防水涂料如聚合物乳液防水涂料、聚合物水泥防水涂料等；常用有机防水涂料如聚氨酯防水涂料等', '2016-11-26/11:4:57', null);
INSERT INTO `pc_知识列表` VALUES ('340', '1480129470001', '建筑装饰装修工程', '材料检验', 'A5-67', '地面有机防水涂料 固体含量、拉伸强度、断裂伸长率、柔性、不透水性等（批量≤5t）', '同厂家、同品种、同批号，且≤5t的产品，抽检不少于1次', '3kg/次(多组分按配比取样)', '复验', '常用无机防水涂料如聚合物乳液防水涂料、聚合物水泥防水涂料等；常用有机防水涂料如聚氨酯防水涂料等', '2016-11-26/11:5:52', null);
INSERT INTO `pc_知识列表` VALUES ('341', '1480129598372', '建筑装饰装修工程', '材料检验', 'A5-68', '水性胶粘剂 VOC、游离甲醛（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '', '2016-11-26/11:9:6', null);
INSERT INTO `pc_知识列表` VALUES ('342', '1480129719575', '建筑装饰装修工程', '材料检验', 'A5-69', '溶剂型胶粘剂 VOC、苯、甲苯+二甲苯（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '', '2016-11-26/11:35:34', null);
INSERT INTO `pc_知识列表` VALUES ('343', '1480131307443', '建筑装饰装修工程', '材料检验', 'A5-70', '壁布、帷幕等 游离甲醛（批量=1）', '1一2㎡/次', '1一2㎡/次', '复验', '', '2016-11-26/11:37:25', null);
INSERT INTO `pc_知识列表` VALUES ('344', '1480131418167', '建筑装饰装修工程', '材料检验', 'A5-71', '水性阻燃剂 游离甲醛（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次', 'l×原装桶/次', '复验', '', '2016-11-26/11:40:31', null);
INSERT INTO `pc_知识列表` VALUES ('345', '1480380965009', '建筑装饰装修工程', '材料检验', 'A5-72', '内部装修材料 燃烧性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '纺织织物:2 ㎡/次;木质材料、复合材料:4 ㎡/次；高分子合成材料:0.1 m³/次', '复验', '', '2016-11-29/8:58:47', null);
INSERT INTO `pc_知识列表` VALUES ('346', '1480381093564', '建筑装饰装修工程', '材料检验', 'A5-73', '住宅厨房（卫生间）排气道制品 垂直承载力、抗柔性冲击、耐火极限（批量≤5000根）', '同厂家、同品种、同规格，且≤5000根的产品为一批，每批抽检不少于1组', '5根/组', '复验', '', '2016-11-29/9:0:11', null);
INSERT INTO `pc_知识列表` VALUES ('347', '1480381177592', '建筑装饰装修工程', '材料检验', 'A5-74', '硅酮建筑密封胶 相容性、剥离粘结性（批量≤3t）', '同厂家、同品种、同批号，且≤3t的产品，抽检不少于1次', '每次取样:\r\n胶:2 kg或2支;\r\n金属型材:4块×150mm;\r\n玻璃:2块×150×75(mm)', '复验', '硅酮结构密封胶:幕墙(或窗)使用于板材与金属构架、板材与板材、板材与玻璃肋之间的结构用硅酮粘结材料，简称硅酮结构胶;硅酮建筑密封胶:幕墙（ 或饰面板安装)嵌缝用的硅酮密封材料，又称耐候胶', '2016-11-29/9:3:24', null);
INSERT INTO `pc_知识列表` VALUES ('348', '1480381370088', '建筑装饰装修工程', '现场检测', 'B5-1', '外门窗 脱落装置、悬开窗限位装置、窗防护措施、窗防雷措施（参见计算规则）', '全数检验', ' 现场检查\r\n(1.悬开窗的开启角度不宜>30°，开启距离不宜>300mm;\r\n2.无室外阳台的外窗距室内地面高度小于0.9 m时，必须加设可靠的防护措施，窗台离地面高度低于0.6 m的凸窗，其计算高度应从窗台面开始计算)', '', '', '2016-11-29/9:6:25', null);
INSERT INTO `pc_知识列表` VALUES ('349', '1480381550958', '建筑装饰装修工程', '现场检测', 'B5-2', '饰面板安装后锚固件 抗拔承载力（参见计算规则）', '同规格、同型号，且基本相同的部位的后锚固件为一个检验批，每批抽检锚固件总数的1%，且不少于3根', '现场检测', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-29/9:8:31', null);
INSERT INTO `pc_知识列表` VALUES ('350', '1480381676182', '建筑装饰装修工程', '现场检测', 'B5-3', '外墙粘贴饰面砖 粘结强度抗拔样板试验（参见计算规则）', '样板检验:每种类型的基层上各粘贴至少1 ㎡饰面砖样板件，每组类型的样板取1组3个试样', '  现场检侧\r\n(验收检验前)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-29/9:9:46', null);
INSERT INTO `pc_知识列表` VALUES ('351', '1480381751322', '建筑装饰装修工程', '现场检测', 'B5-4', '外墙粘贴饰面砖 粘结强度抗拔验收试验（参见计算规则）', '验收检验:每1000㎡同类墙体饰面砖为一个检验批，不足1000 ㎡按1000㎡计，每批取1组3个试样，每相邻的3个楼层应至少取1组试样。', ' 现场检测(1.试样应随机抽取，取样间距不得小于500mm;2.未进行样板检验的工程，每300㎡同类墙体饰面砖为一个检验批)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.饰面板(砖)工程包括饰面板安装和饰面砖粘贴分项工程，部分饰面板安装与金属、石材幕墙的施工工艺相同，应注意区分', '2016-11-29/9:11:28', null);
INSERT INTO `pc_知识列表` VALUES ('352', '1480381852902', '建筑装饰装修工程', '现场检测', 'B5-5', '幕墙安装后锚固件 抗拔承载力（参见计算规则）', '同规格、同型号，且基本相同部位的后锚固件为一个检验批，每批抽检锚固件总数的1%，且不少于3根', '现场检测', '', '后描固件扩大检翻应符合下列规定:\r\n1)现场检测时，对于承载力不满足设计要求的检验批，应扩大检测，扩大检测数量应不少于原检验批抽检数量的2倍;\r\n2)若扩大检测时仍有承载力不满足设计要求的检验批，则认为该检验批后描固件的承载力不满足设计要求；当条件允许时，可进行后锚固件破坏性试验，以确定该批后锚固件的抗拔极限承载力', '2016-11-29/9:19:45', null);
INSERT INTO `pc_知识列表` VALUES ('353', '1480382348571', '建筑装饰装修工程', '现场检测', 'B5-6', '幕墙 细部构造（参见计算规则）', '防雷措施\r\n全数检查(幕墙的金属框梁应与主体的防雷体系可靠连接)\r\n悬开窗限位装置\r\n全数检查(悬开窗的开启角度不宜大于30°，开启距离不宜大于300mm)\r\n安全玻璃及警示标志\r\n  全数检查(人员流动密度大、青少年或幼儿活动的公共场所及使用中容易受到撞击的部位，其玻璃幕墙应采用安全玻璃，并设置明显的警示标志)\r\n楼梯、隔墙处的缝隙封墙材料\r\n全数检查\r\n窗间墙填充材料 (含窗槛墙)\r\n全数检查(当外墙采用耐火极限不低于1h的不燃烧体时，其墙内填充材料可采用难燃烧材料，如岩棉、砂棉、玻璃棉等)\r\n实体裙墙设置\r\n 全数检查[当无窗间墙(窗槛墙)或窗间墙(窗槛墙)高度小于0.8 m的建筑幕墙，应在侮层楼板外设置耐火极限不低于1 h,高度不低于0.8m的不燃烧体裙墙或防火玻璃裙墙]\r\n防撞措施\r\n 全数检查(当一与玻璃幕墙相邻的楼面外缘无实体墙时，应设置防撞措施)', '现场检查', '', '建筑幕墙:由金属构件与各种板材组成的悬挂在主体结构上、不承担主体结构荷载与作用的建筑物外围护结构，称为建筑幕墙，按建筑幕墙的面板可将其分为玻璃幕墙、金属幕墙、材幕墙及组合幕墙等', '2016-11-29/9:23:8', null);
INSERT INTO `pc_知识列表` VALUES ('354', '1480382550964', '建筑装饰装修工程', '现场检测', 'B5-7', '垫层 压实系数（参见计算规则）', '每单位工程不应少于3点，1000㎡以上的工:程，每100㎡，每压实层至少应有1点；3000㎡以上的工程，每300㎡，每压实层应有1点', '现场检测(每压实层≤300 mm)', '复验', '1.建筑装饰装修工程材料验收应符合下列规定:\r\n1)除用于现场修补或少量使用外，应限制使用现场拌制砂桨(包括抹灰、地面砂桨等);\r\n2)原材料的放射性性能指标、游离甲醛、挥发性有机化合物(VOC)、苯、甲苯、二甲苯、游离甲苯二异氰酸醋(TDI)等污染物检验项目，适用于民用、公用建筑室内工程\r\n2.地面工程及地基与基础工程以垫层分界，垫层以下属地基与基础分部工程范围;垫层包括砂垫层、砂石垫层及碎石垫层等;水泥砂浆所使用的原材料检验同5.1条、5.2条、5.3条;混凝土所使用的原材料检验相同。', '2016-11-29/9:27:46', null);
INSERT INTO `pc_知识列表` VALUES ('355', '1480382828443', '建筑装饰装修工程', '现场检测', 'B5-8', '室内环境污染物浓度（参见计算规则）', '', '', '', '室内环境工程污染物浓度检验应符合下列规定:\r\n1)室内环境工程污染物检验项目适用于民用、公用建筑室内工程；\r\n2)民用、公用建筑工程室内环境中甲醛、笨、氨、总挥发性有机化合物(TVOC)浓度检测时，对采用自然通风的民用、公用工程，检测时应在对外门窗关闭1h后进行；对室内环境中载浓度检测时，对采用自然通风的民用建筑工程，应在房间的对外门窗关闭24h以后进行；\r\n3)当室内环境污染物浓度检测结果不符合要求应查找原因并采取措施进行处理，如果对不合格项目进行检测时，抽检数量应增加1倍，并应包含同类型房间及原不合格房间', '2016-11-29/9:29:28', null);
INSERT INTO `pc_知识列表` VALUES ('356', '1480382971308', '建筑装饰装修工程', '现场检测', 'B5-9', '排气道安装 防火、防泄、防回流措施（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-11-29/9:32:26', null);
INSERT INTO `pc_知识列表` VALUES ('357', '1480383107729', '建筑装饰装修工程', '现场检测', 'B5-10', '栏杆、扶手安装后锚固件 抗拔承载力（参见计算规则）', '同规格、同型号，且基本相同部位的后锚固件为一个检验批，每批抽检锚固件总数的1%，且不少于3根', '现场检测', '复验', '腻子送检注意事项:\r\n1）如需加稀释剂或水稀释，应明确稀释比例;\r\n2）填写清楚送检产品的类别(Y型、N型等)', '2016-11-29/9:33:39', null);
INSERT INTO `pc_知识列表` VALUES ('358', '1480383180398', '建筑装饰装修工程', '现场检测', 'B5-11', '栏杆玻璃 厚度和型式检验报告（参见计算规则）', '全数检查', '现场检查\r\n(护栏玻璃使用厚度不小于12 mm的钢化玻璃或钢化夹层玻璃)', '检验', '', '2016-11-29/9:34:16', null);
INSERT INTO `pc_知识列表` VALUES ('359', '1480383217214', '建筑装饰装修工程', '现场检测', 'B5-12', '栏杆 施工完成后的净高度（参见计算规则）', '全数检查', '现场检查\r\n[防护栏杆高度力应符合下列规定:\r\n1)多层和低层建筑物:h≥1.05 m;\r\n2)高层建筑:1.10 m<h≤1.20 m;\r\n3)中小学建筑:≥1.10 m;\r\n4)托儿所、幼儿园建筑:h≥1.20 m;\r\n(注:栏杆(栏板)距楼面或屋面0.1 m高度范围内不应留空，栏杆的垂直杆件的净距不应大于0.11m，且应采用不易攀爬的构造)]', '检验', '', '2016-11-29/9:35:8', null);
INSERT INTO `pc_知识列表` VALUES ('360', '1480383269332', '建筑装饰装修工程', '现场检测', 'B5-13', '楼梯扶手 施工完成后的净高度（参见计算规则）', '全数检查', '现场检查\r\n[梯扶手高度h应符合下列规定:\r\n1)住宅室内楼梯扶手:h≥0.9 m,当水平段栏杆长度大于0.5  m时，其扶手高度h≥1.05 m;\r\n2)中小学室外楼梯扶手:h≥1.1 m;\r\n3)其他建筑室外楼梯扶手:h≥1.05m；\r\n4)其他建筑室内楼梯扶手:h≥0.9m ;\r\n(注:扶手栏杆的垂直杆件的净距不应大于0.11m，梯井净宽大0.2m时，必须采取防止少年儿童攀滑的措施，楼梯栏杆应采用不易攀爬的构造)]', '检验', '', '2016-11-29/9:35:58', null);
INSERT INTO `pc_知识列表` VALUES ('361', '1480383319732', '建筑装饰装修工程', '现场检测', 'B5-14', '外门窗、外墙 淋水试验（参见计算规则）', '抽检数量不应少于10%的房问或外墙', '   现场试验\r\n(可采用下列方法之一进行检验:\r\n1.大雨后检查;\r\n2.在女儿墙处设置水管，淋水6 h;\r\n3.用0.2一0.3MPa的压力水距离\r\n0.3m，淋水15 min)', '检验', '', '2016-11-29/9:36:59', null);
INSERT INTO `pc_知识列表` VALUES ('362', '1480383380186', '建筑装饰装修工程', '现场检测', 'B5-15', '建筑幕墙 淋水试验（参见计算规则）', '易渗漏部位(具有典型和代表性的垂肖和水平接缝)', '现场试验\r\n(采用喷嘴，喷嘴处的水压应为200Kp。至235Kpa。在幕墙的室外侧，选定长度为1.5m的接缝，在距幕墙表面的0.7m处，沿与幕墙表面垂直的方向对准待测接缝进行喷水，连续往复喷水5min)', '检验', '', '2016-11-29/9:43:5', null);
INSERT INTO `pc_知识列表` VALUES ('363', '1480383746308', '建筑装饰装修工程', '现场检测', 'B5-16', '建筑地面 蓄水试验（参见计算规则）', '全数检查', '现场试验\r\n(厕所、厨房、阳台等有防水要求地面蓄水时间不应少于24 h)', '检验', '', '2016-11-29/9:43:50', null);
INSERT INTO `pc_知识列表` VALUES ('364', '1480383790916', '建筑装饰装修工程', '现场检测', 'B5-17', '疏散楼梯 最小净宽度（参见计算规则）', '全数检查', ' 现场检查\r\n(最小净宽度:\r\n医院病房楼梯:1.30 m；\r\n居住建筑:1.10 m；\r\n其他建筑:1.20 m)', '检验', '', '2016-11-29/9:44:52', null);
INSERT INTO `pc_知识列表` VALUES ('365', '1480383852633', '建筑装饰装修工程', '现场检测', 'B5-18', '疏散出口 踏步、门槛等（参见计算规则）', '全数检查', '  现场检查\r\n(疏散出口的门内门外1.40m范围内不应设踏步，且门必须向外开，并不应设置门槛)', '检验', '', '2016-11-29/9:45:42', null);
INSERT INTO `pc_知识列表` VALUES ('366', '1480383903121', '建筑装饰装修工程', '现场检测', 'B5-19', '楼梯平台上部及下部过道 施工完成后的净高度（参见计算规则）', '全数检查', '现场检查\r\n(高度不应小于2.0m)', '检验', '', '2016-11-29/9:46:34', null);
INSERT INTO `pc_知识列表` VALUES ('367', '1480384002318', '建筑装饰装修工程', '现场检测', 'B5-20', '楼梯段 施工完成后的净高度（参见计算规则）', '全数检查', '现场检查\r\n(高度不应小于2.2m)', '检验', '', '2016-11-29/9:53:6', null);
INSERT INTO `pc_知识列表` VALUES ('368', '1480384345248', '建筑装饰装修工程', '现场检测', 'B5-21', '无降碍通道 最小净宽度（参见计算规则）', '全数检查', '现场检查\r\n(最小宽度:大型公共建筑走道:1.8 m;中小型公共建筑走道:1.5 m;检票口、结算口轮椅通道:0.9m ;居住建筑走廊:l2m；建筑从地人行通路:1.5m)', '检验', '', '2016-11-29/9:54:21', null);
INSERT INTO `pc_知识列表` VALUES ('369', '1480384420844', '建筑装饰装修工程', '现场检测', 'B5-22', '住宅工程公共出入口 防坠落措施（参见计算规则）', '全数检查', '现场检查\r\n（住宅的公共出人口位于阳台、外廊及开敞楼梯平台的下部时，应采取防止物体坠落伤人的安全措施)', '检验', '', '2016-11-29/9:55:54', null);
INSERT INTO `pc_知识列表` VALUES ('370', '1480384676073', '屋面工程', '材料检验', 'A6-1', '石油沥青纸胎油毡、油纸 纵向拉力、耐热度，柔性、不透水性（批量≤1500卷）', '同厂家、同品种、同规格，且≤1500卷的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:2:20', null);
INSERT INTO `pc_知识列表` VALUES ('371', '1480384898721', '屋面工程', '材料检验', 'A6-2', '石油沥青玻璃纤维胎油毡 纵向拉力、耐热度，柔性、不透水性（批量≤1500卷）', '同厂家、同品种、同规格，且≤1500卷的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:3:28', null);
INSERT INTO `pc_知识列表` VALUES ('372', '1480384966976', '屋面工程', '材料检验', 'A6-3', '石油沥青玻璃胎油毡 纵向拉力、耐热度，柔性、不透水性（批量≤1500卷）', '同厂家、同品种、同规格，且≤1500卷的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:4:27', null);
INSERT INTO `pc_知识列表` VALUES ('373', '1480385025579', '屋面工程', '材料检验', 'A6-4', '弹性体改性沥青防水卷材(SBS) 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:6:12', null);
INSERT INTO `pc_知识列表` VALUES ('375', '1480385309634', '屋面工程', '材料检验', 'A6-5', '塑体改性沥青防水卷材(APP) 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:10:25', null);
INSERT INTO `pc_知识列表` VALUES ('376', '1480385383332', '屋面工程', '材料检验', 'A6-6', '沥青复合胎柔性防水卷材 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:11:59', null);
INSERT INTO `pc_知识列表` VALUES ('377', '1480385477216', '屋面工程', '材料检验', 'A6-7', '改性沥青聚乙烯胎防水卷材 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:12:55', null);
INSERT INTO `pc_知识列表` VALUES ('378', '1480385532777', '屋面工程', '材料检验', 'A6-8', '自粘橡胶沥青防水卷材 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:14:26', null);
INSERT INTO `pc_知识列表` VALUES ('379', '1480385660847', '屋面工程', '材料检验', 'A6-9', '自粘聚合物改性沥青聚乙烯胎防水卷材 拉力、延伸率，耐热度、低温柔度、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:\r\n①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色', '2016-11-29/10:19:3', null);
INSERT INTO `pc_知识列表` VALUES ('380', '1480385899924', '屋面工程', '材料检验', 'A6-10', '聚氯乙烯防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:23:51', null);
INSERT INTO `pc_知识列表` VALUES ('381', '1480386187850', '屋面工程', '材料检验', 'A6-11', '氯化聚乙烯防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤10000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:25:11', null);
INSERT INTO `pc_知识列表` VALUES ('382', '1480386267928', '屋面工程', '材料检验', 'A6-12', '氧化聚乙烯橡胶共混防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '厂家、同品种、同规格，且≤250卷的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:26:5', null);
INSERT INTO `pc_知识列表` VALUES ('383', '1480386321875', '屋面工程', '材料检验', 'A6-12', '氧化聚乙烯橡胶共混防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '厂家、同品种、同规格，且≤250卷的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:36:58', null);
INSERT INTO `pc_知识列表` VALUES ('384', '1480386974086', '屋面工程', '材料检验', 'A6-13', '高分子防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤5000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '1.屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:38:33', null);
INSERT INTO `pc_知识列表` VALUES ('385', '1480387068576', '屋面工程', '材料检验', 'A6-14', '三元丁橡胶防水卷材 断裂拉伸强度、扯断伸长率、低温弯折、不透水性（批量≤10000㎡）', '同厂家、同品种、同规格，且≤5000㎡的产品，抽检不少1次', '1块x 1500mm/次\r\n(在外观检查合格的卷材中，任取一卷，先切除外层卷头2500mm,纵向截取1500mm)', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:39:50', null);
INSERT INTO `pc_知识列表` VALUES ('386', '1480387146019', '屋面工程', '材料检验', 'A6-15', '聚氨酯防水涂料 固体含量，抗拉强度、断裂伸长率、低温柔性、不透水性（批量≤15t）', '同厂家、同品种、同规格，且≤15t的产品，抽检不少于1次', '3kg/次\r\n（多组分按配比取样）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:42:22', null);
INSERT INTO `pc_知识列表` VALUES ('387', '1480387297670', '屋面工程', '材料检验', 'A6-16', '聚合物水泥防水涂料 固体含量，抗拉强度、断裂伸长率、抗渗性、不透水性（批量≤10t）', '同厂家、同品种、同规格，且≤10t的产品，抽检不少于1次', '5kg/次\r\n（水泥、粉料各半）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:43:23', null);
INSERT INTO `pc_知识列表` VALUES ('388', '1480387358522', '屋面工程', '材料检验', 'A6-17', '聚合物乳液防水涂料 固体含量，抗拉强度、断裂伸长率、低温柔性、不透水性（批量≤5t）', '同厂家、同品种、同规格，且≤5t的产品，抽检不少于1次', '4kg/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:44:28', null);
INSERT INTO `pc_知识列表` VALUES ('389', '1480387422910', '屋面工程', '材料检验', 'A6-18', '水泥基渗透结晶防水涂料 净浆安定性、凝结时间、抗压强度、抗折强度、抗渗压力（批量≤50t）', '同厂家、同品种、同规格，且≤50t的产品，抽检不少于1次', '8kg/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:45:32', null);
INSERT INTO `pc_知识列表` VALUES ('390', '1480387487175', '屋面工程', '材料检验', 'A6-19', '胎体增强材料 拉力、延伸率（批量≤3000㎡）', '同厂家、同品种、同规格，且≤3000㎡的产品，抽检不少于1次', '1块×1500mm/次', '复验', '.屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:47:13', null);
INSERT INTO `pc_知识列表` VALUES ('391', '1480387588270', '屋面工程', '材料检验', 'A6-20', '改性石油沥青密封材料 耐热度、低温柔性、拉伸粘结性、施工度（批量≤2t）', '同厂家、同品种、同规格，且≤2t的产品，抽检不少于1次', '2kg或2支/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:48:56', null);
INSERT INTO `pc_知识列表` VALUES ('392', '1480387690633', '屋面工程', '材料检验', 'A6-21', '合成高分子密封材料 拉伸粘结性、柔性（批量≤1t）', '同厂家、同品种、同规格，且≤1t的产品，抽检不少于1次', '2kg或2支/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:49:57', null);
INSERT INTO `pc_知识列表` VALUES ('393', '1480387752161', '屋面工程', '材料检验', 'A6-22', '挤塑聚苯保温板(XPS) 导热系数、密度、抗压强度或压缩强度、燃烧性能、吸水率、含水率（批量=1）', '同厂家、同品种、同规格型号，抽检不少于1组', '每次取样：\r\n10块×100×100×制品厚度（mm）；\r\n2块×300×300×制品厚度（mm）；\r\n5块×190×190×制品厚度（mm）；\r\n15块×150×10×10（mm）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:51:28', null);
INSERT INTO `pc_知识列表` VALUES ('394', '1480387842757', '屋面工程', '材料检验', 'A6-23', '模塑聚苯保温板(EPS) 导热系数、密度、抗压强度或压缩强度、燃烧性能、吸水率、含水率（批量=1）', '同厂家、同品种、同规格型号，抽检不少于1组', '每次取样：\r\n10块×100×100×制品厚度（mm）；\r\n2块×300×300×制品厚度（mm）；\r\n5块×190×190×制品厚度（mm）；\r\n15块×150×10×10（mm）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:52:32', null);
INSERT INTO `pc_知识列表` VALUES ('395', '1480387906342', '屋面工程', '材料检验', 'A6-24', '喷涂聚氨酯硬泡体保温材料 导热系数、密度、抗压强度或压缩强度、燃烧性能、吸水率、含水率（批量=1）', '同厂家、同品种、同规格型号，抽检不少于1组', '每次取样：\r\n3块×500×500×50（mm）；\r\n5块×190×190×制品厚度（mm）；\r\n15块×150×10×10（mm）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:57:50', null);
INSERT INTO `pc_知识列表` VALUES ('396', '1480388224527', '屋面工程', '材料检验', 'A6-25', '屋面饰面砖 尺寸、表面质量、吸水率、破坏强度及断裂模数（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '30块/次\r\n（且不少于1㎡）', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:58:50', null);
INSERT INTO `pc_知识列表` VALUES ('397', '1480388284527', '屋面工程', '材料检验', 'A6-26', '屋面饰面砖 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '5块/次', '复验', '.屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/10:59:45', null);
INSERT INTO `pc_知识列表` VALUES ('398', '1480388338900', '屋面工程', '材料检验', 'A6-27', '屋面涂料 施工性、干燥时间、对比率、耐水性、耐碱性、耐洗刷性、耐粘污性（批量=1）', '同厂家、同品种，同批号的产品，抽检不少于1次', '3～4kg/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/11:0:56', null);
INSERT INTO `pc_知识列表` VALUES ('399', '1480388409924', '屋面工程', '材料检验', 'A6-28', '屋面涂料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '2L/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/11:1:51', null);
INSERT INTO `pc_知识列表` VALUES ('400', '1480388464659', '屋面工程', '材料检验', 'A6-29', '屋面反射隔热涂料 太阳反射率、半球发射率（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '5kg/次', '复验', '屋面工程原材料验收应符合下列规定:\r\n1)未列入本章的防水、保温材料均应按相关检验标准的规定取样复检；\r\n2)防水卷材应在外观质量检查合格后，取样进行相关项目的复验；\r\n3)防水卷材外观质量检查抽检数量:大于1000卷抽5卷，每500～1000卷抽4卷，100～499卷抽3卷，100卷以下抽2卷;\r\n4)防水卷材外观质量检查内容:①沥青防水卷材:孔洞、硌伤、露胎、涂盖不均、皱折、裂纹、裂口、缺边、每卷卷材的接头;②改性沥青防水卷材:孔洞、缺边、裂口、边缘不整齐、胎体露白、未浸透、撒布材料粒度、颜色每卷卷材的接头;③高分子防水卷材:折痕、杂质、胶块、凹痕、每卷卷材的接头;\r\n5)细石混凝土、水泥砂装采用的原材料按“混凝土结构工程”、“建筑装饰装修工程”的相关规定进行复验', '2016-11-29/11:2:44', null);
INSERT INTO `pc_知识列表` VALUES ('401', '1480389984908', '屋面工程', '材料检验', 'A6-30', '水泥砂浆找平层 砂浆抗压强度（批量≤1000㎡）', '每检验批，且≤1000㎡，找平层积的同配合比水泥砂浆或细石混凝上，抽检不少于1组', '3块x70.7x70.7x70.7（mm）/组', '复验', '卷材、涂膜防水层要求基层有较好的结构整体性和刚度，目前大多数建筑均以钢筋泥凝上结构为主、故应采用水泥砂;、细石二凝土找平层作为防水基层;结构二凝土屋面板的找平层宜采用原桨抹平压光或加浆抹平压光；采用水泥竺浆找平时，宜未用1:3加抗裂纤维水泥砂装；保温层上找平层应采用不小于30mm厚的C20细石泥凝土', '2016-11-29/11:39:14', null);
INSERT INTO `pc_知识列表` VALUES ('402', '1480390733640', '屋面工程', '材料检验', 'A6-31', '细石混凝土找平层 混凝上抗压强度（批量≤1000㎡）', '每检验批，且≤1000㎡，找平层积的同配合比水泥砂浆或细石混凝上，抽检不少于1组', '3块x100x100x100（mm）/组', '复验', '卷材、涂膜防水层要求基层有较好的结构整体性和刚度，目前大多数建筑均以钢筋泥凝上结构为主、故应采用水泥砂;、细石二凝土找平层作为防水基层;结构二凝土屋面板的找平层宜采用原桨抹平压光或加浆抹平压光；采用水泥竺浆找平时，宜未用1:3加抗裂纤维水泥砂装；保温层上找平层应采用不小于30mm厚的C20细石泥凝土', '2016-11-29/11:41:4', null);
INSERT INTO `pc_知识列表` VALUES ('403', '1480390814406', '屋面工程', '材料检验', 'A6-32', '水泥砂浆保护层 砂浆抗压强度（批量≤1000㎡）', '每检验批，且≤1000㎡屋面工程面积的同配合比水泥砂浆、混凝土，抽检不少于1组', '3块x70.7x70.7x70.7(mm)/组', '复验', '为防止紫外线对涂膜、卷材防水层的直接照射，延长其使用年限，涂膜、卷材防水层均应做保护层；护层一般采用水泥砂装、细石混凝土或浅色涂料等', '2016-11-29/11:42:16', null);
INSERT INTO `pc_知识列表` VALUES ('404', '1480390886900', '屋面工程', '材料检验', 'A6-33', '细石混凝土保护层 混凝土抗压强度（批量≤1000㎡）', '每检验批，且≤1000㎡屋面工程面积的同配合比水泥砂浆、混凝土，抽检不少于1组', '3块x100x100x100(mm)/组', '复验', '为防止紫外线对涂膜、卷材防水层的直接照射，延长其使用年限，涂膜、卷材防水层均应做保护层；护层一般采用水泥砂装、细石混凝土或浅色涂料等', '2016-11-29/11:42:57', null);
INSERT INTO `pc_知识列表` VALUES ('405', '1480390927538', '屋面工程', '现场检测', 'B6-1', '找平层的排水坡度（参见计算规则）', '按防水面积每100㎡检查一处，每处10㎡且不少于3处(注:沟底的水落差不超过200 mm，即水落口离天沟分水线不得超过20 m的要求)', '现场检查\r\n(材料找坡严禁使用吸水率高的材料，如珍珠岩、陶粒等)', '检验', '卷材、涂膜防水层要求基层有较好的结构整体性和刚度，目前大多数建筑均以钢筋泥凝上结构为主、故应采用水泥砂;、细石二凝土找平层作为防水基层;结构二凝土屋面板的找平层宜采用原桨抹平压光或加浆抹平压光；采用水泥竺浆找平时，宜未用1:3加抗裂纤维水泥砂装；保温层上找平层应采用不小于30mm厚的C20细石泥凝土', '2016-11-29/11:44:29', null);
INSERT INTO `pc_知识列表` VALUES ('406', '1480391019121', '屋面工程', '现场检测', 'B6-2', '基层与突出屋面结构找平层圆弧半径（参见计算规则）', '按防水面积每100㎡检查1处，每处10㎡ ,且不少于3处', '现场检查\r\n(女儿墙、山墙、天窗壁、变形缝、烟囱等的交接处和基层的转角处找平层)', '检验', '卷材、涂膜防水层要求基层有较好的结构整体性和刚度，目前大多数建筑均以钢筋泥凝上结构为主、故应采用水泥砂;、细石二凝土找平层作为防水基层;结构二凝土屋面板的找平层宜采用原桨抹平压光或加浆抹平压光；采用水泥竺浆找平时，宜未用1:3加抗裂纤维水泥砂装；保温层上找平层应采用不小于30mm厚的C20细石泥凝土', '2016-11-29/11:45:26', null);
INSERT INTO `pc_知识列表` VALUES ('407', '1480391075923', '屋面工程', '现场检测', 'B6-3', '找平层分格缝（参见计算规则）', '按防水面积每100㎡检查1处，每处10㎡，且不少于3处', '现场检查\r\n〔找平层分格缝处，应嵌填密封材料', '检验', '卷材、涂膜防水层要求基层有较好的结构整体性和刚度，目前大多数建筑均以钢筋泥凝上结构为主、故应采用水泥砂;、细石二凝土找平层作为防水基层;结构二凝土屋面板的找平层宜采用原桨抹平压光或加浆抹平压光；采用水泥竺浆找平时，宜未用1:3加抗裂纤维水泥砂装；保温层上找平层应采用不小于30mm厚的C20细石泥凝土', '2016-11-29/11:46:33', null);
INSERT INTO `pc_知识列表` VALUES ('408', '1480391142875', '屋面工程', '现场检测', 'B6-4', '防水涂料涂布 天沟、檐沟、檐口、水落口、泛水、变形缝和伸出屋面道的细部构造（参见计算规则）', '按涂膜防水面积每100㎡检查1处，每处10㎡，且不少于3处', '现场检查\r\n(防水涂膜细部构造应符合设计要求及本章第6.39～6.44条的相关规定)', '检验', '屋面涂膜防水层施工应符合下列规定:\r\n1)基层应干净、干燥;\r\n2)涂膜应根据防水涂料的品种分层分遍涂布，不得一次涂成；\r\n3)应待先涂的涂层干燥成膜后，方可涂后一遍涂料;\r\n4)需铺设胎体增强材料时，屋面坡度小于15%时，可平行屋脊铺设，屋面坡度大于15%时，应垂直于屋脊铺设;\r\n5)胎体长边搭接宽度不应小于50 mm，短边搭接宽度不应小于70 mm\r\n6)天沟、檐沟檐口、泛水和立面涂膜防水层的收头，应用防水涂料多遍涂刷；\r\n7)涂膜防水层完工并经验收合格后，应做好成品保护', '2016-11-29/11:54:21', null);
INSERT INTO `pc_知识列表` VALUES ('409', '1480391609503', '屋面工程', '现场检测', 'B6-5', '防水涂料涂布 防水涂膜平均厚度（参见计算规则）', '按涂膜防水面积每100㎡检查1处，每处10㎡，且不少于3处', '现场检查', '检验', '屋面涂膜防水层施工应符合下列规定:\r\n1)基层应干净、干燥;\r\n2)涂膜应根据防水涂料的品种分层分遍涂布，不得一次涂成；\r\n3)应待先涂的涂层干燥成膜后，方可涂后一遍涂料;\r\n4)需铺设胎体增强材料时，屋面坡度小于15%时，可平行屋脊铺设，屋面坡度大于15%时，应垂直于屋脊铺设;\r\n5)胎体长边搭接宽度不应小于50 mm，短边搭接宽度不应小于70 mm\r\n6)天沟、檐沟檐口、泛水和立面涂膜防水层的收头，应用防水涂料多遍涂刷；\r\n7)涂膜防水层完工并经验收合格后，应做好成品保护', '2016-11-29/11:56:44', null);
INSERT INTO `pc_知识列表` VALUES ('410', '1480391752837', '屋面工程', '现场检测', 'B6-6', '防水卷材铺设 卷材的搭接缝和收头（参见计算规则）', '按卷材防水面积每100 ㎡检查1处，每处10 ㎡，且不少于3处', '现场检查\r\n[1.铺贴卷材的方法:冷粘法(采用胶粘剂)、热熔法（采用火焰加热器)、自粘法（卷材自带粘胶）、热风焊接法（采用热电气焊枪)；\r\n2.铺贴卷材方式:满粘法(全部粘结)空铺法(周边一定宽度内粘结)点粘法、条粘法等]', '检验', '瓦屋面铺贴防水卷材应采取满贴工艺，卷材宜平行于屋脊从下而上铺设，搭接应顺流水方向;每幅卷材上用钉子钉于基层，钉距不宜大于500mm;上幅卷材应覆盖下幅卷材的钉子', '2016-11-29/11:57:48', null);
INSERT INTO `pc_知识列表` VALUES ('411', '1480391816192', '屋面工程', '现场检测', 'B6-7', '防水卷材铺设 穿管处、变形缝、天沟，檐沟、檐口水落口，泛水等细部构造（参见计算规则）', '按卷材防水面积每100 ㎡检查1处，每处10 ㎡，且不少于3处', '现场检查\r\n(细部构造应符合设计要求及本章第6.39～6.44条的相关规定)', '检验', '瓦屋面铺贴防水卷材应采取满贴工艺，卷材宜平行于屋脊从下而上铺设，搭接应顺流水方向;每幅卷材上用钉子钉于基层，钉距不宜大于500mm;上幅卷材应覆盖下幅卷材的钉子', '2016-11-29/11:59:30', null);
INSERT INTO `pc_知识列表` VALUES ('412', '1480391918403', '屋面工程', '现场检测', 'B6-8', '密封材料嵌缝 背衬设置（参见计算规则）', '按接缝密封材料每50m检查1处，舟处5m ,且不少于3处', '现场检查', '检验', '', '2016-11-29/12:1:8', null);
INSERT INTO `pc_知识列表` VALUES ('413', '1480392015846', '屋面工程', '现场检测', 'B6-9', '密封材料嵌缝 密封材料嵌填（参见计算规则）', '按接缝密封材料每50m检查1处，舟处5m ,且不少于3处', '现场检查\r\n(嵌填密封材料前应先涂刷与密封材料相容的从层处理剂，并应采取遮挡措施，避免污染周边部件，嵌填密封材料应及时保护)', '检验', '', '2016-11-29/12:2:34', null);
INSERT INTO `pc_知识列表` VALUES ('414', '1480392101799', '屋面工程', '现场检测', 'B6-10', '保温层 保温材料铺设（参见计算规则）', '按防水面积每100㎡检查1处，每处10㎡，且少于于3处', ' 现场检查\r\n(1.保温材料严禁使用吸水率高的材料，如膨胀珍珠岩、陶粒等;\r\n2.隔离层所用材料的质量应符设计要求，一般采用的材料有玻纤布、无纺布、塑料膜等)', '检验', '', '2016-11-29/12:3:33', null);
INSERT INTO `pc_知识列表` VALUES ('415', '1480392160457', '屋面工程', '现场检测', 'B6-11', '保护层施工分格缝 分格缝设置（参见计算规则）', '按涂膜或卷材防水面积每l00㎡检查1处，每处10㎡，且不少于3处', '现场检查', '检验', '为防止紫外线对涂膜、卷材防水层的直接照射，延长其使用年限，涂膜、卷材防水层均应做保护层；护层一般采用水泥砂装、细石混凝土或浅色涂料等', '2016-11-29/12:4:37', null);
INSERT INTO `pc_知识列表` VALUES ('416', '1480392224118', '屋面工程', '现场检测', 'B6-12', '细石混凝土保护层 钢筋配置（参见计算规则）', '按涂膜或卷材防水面积每100㎡检查1处，每处10㎡，且不少于3处', '现场检查', '检验', '为防止紫外线对涂膜、卷材防水层的直接照射，延长其使用年限，涂膜、卷材防水层均应做保护层；护层一般采用水泥砂装、细石混凝土或浅色涂料等', '2016-11-29/14:17:56', null);
INSERT INTO `pc_知识列表` VALUES ('417', '1480400208300', '屋面工程', '现场检测', 'B6-13', '变形缝 防水构造（参见计算规则）', '全数检查', '现场检查', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:20:59', null);
INSERT INTO `pc_知识列表` VALUES ('418', '1480400391126', '屋面工程', '现场检测', 'B6-14', '水落口 防水构造（参见计算规则）', '全数检查', '现场检查', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:21:53', null);
INSERT INTO `pc_知识列表` VALUES ('419', '1480400445103', '屋面工程', '现场检测', 'B6-15', '伸出屋面管道 防水构造（参见计算规则）', '全数检查', '现场检查', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:22:56', null);
INSERT INTO `pc_知识列表` VALUES ('420', '1480400507631', '屋面工程', '现场检测', 'B6-16', '檐沟 防水构造（参见计算规则）', '全数检查', '现场检查\r\n(防水卷材在檐口与屋面交接处宜空铺，其宽度不应小于200（mm）', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:23:56', null);
INSERT INTO `pc_知识列表` VALUES ('421', '1480400567904', '屋面工程', '现场检测', 'B6-17', '女儿墙泛水 防水构造（参见计算规则）', '全数检查', ' 现场检查\r\n(铺贴泛水处的卷材应采用满粘法)', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:36:4', null);
INSERT INTO `pc_知识列表` VALUES ('422', '1480401293820', '屋面工程', '现场检测', 'B6-17', '女儿墙泛水 防水构造（参见计算规则）', '全数检查', '现场检查\r\n(铺贴泛水处的卷材应采用满粘法)', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:40:2', null);
INSERT INTO `pc_知识列表` VALUES ('423', '1480401531636', '屋面工程', '现场检测', 'B6-18', '阴阳角处基层 防水构造（参见计算规则）', '全数检查', '现场检查', '检验', '屋面的天沟、檐沟、泛水、水落口、檐口、变形缝、伸出屋面的管道等部位，是屋面工程中最容易出现渗漏的薄弱环节细部施工应符合设计要求，应符合本章的相关规定', '2016-11-29/14:41:0', null);
INSERT INTO `pc_知识列表` VALUES ('424', '1480401588922', '屋面工程', '现场检测', 'B6-19', '顺水条 顺水条设置（参见计算规则）', '按瓦屋面面积每100 ㎡检查1处，且不少于3处', '现场检查', '检验', '瓦屋面适用于坡度不小于20%的屋面，根据瓦屋面的固定方法分为挂瓦和卧瓦等；挂瓦由顺水条和挂瓦条组成，顺水条目前有三种做法:\r\n1)传统钉木条，这种做法直接打穿防水层，虽然多采取密封措施，但年久易使密封材料失效;\r\n2)在找平层上抹出砂浆条，内加聚合物胶和抗裂纤维，由于砂浆高出屋面，防水层后施工，挂瓦条钉子不会破坏防水层;\r\n3)采用钢筋预埋件，按一定点位置埋设，埋设处高出屋面做好密封，省工省料;挂瓦条有金属和木条两种，瓦片与挂瓦条绑轧固定，形成挂瓦屋面;卧瓦则直接采用砂桨固定瓦片', '2016-11-29/14:42:19', null);
INSERT INTO `pc_知识列表` VALUES ('425', '1480401668364', '屋面工程', '现场检测', 'B6-20', '挂瓦条 挂瓦条设置（参见计算规则）', '按瓦屋面面积每100㎡，检查1处，且不少于3处', '现场检查', '检验', '瓦屋面适用于坡度不小于20%的屋面，根据瓦屋面的固定方法分为挂瓦和卧瓦等； 挂瓦由顺水条和挂瓦条组成，顺水条目前有三种做法:\r\n1)传统钉木条，这种做法直接打穿防水层，虽然多采取密封措施，但年久易使密封材料失效;\r\n2)在找平层上抹出砂浆条，内加聚合物胶和抗裂纤维，由于砂浆高出屋面，防水层后施工，挂瓦条钉子不会破坏防水层;\r\n3)采用钢筋预埋件，按一定点位置埋设，埋设处高出屋面做好密封，省工省料;挂瓦条有金属和木条两种，瓦片与挂瓦条绑轧固定，形成挂瓦屋面;卧瓦则直接采用砂桨固定瓦片', '2016-11-29/14:43:16', null);
INSERT INTO `pc_知识列表` VALUES ('426', '1480401724711', '屋面工程', '现场检测', 'B6-21', '檐口 檐口构造（参见计算规则）', '按瓦屋面面积每100㎡检查1且不少于3处', '现场检查\r\n(一般在檐口结构处，做出上翻高出屋面的挡头，阻止屋面上部防水层、保温层下滑;另一措施是在结构板上植筋，利用植筋与保温层上的细石混凝土找平层连接，或将檐口与第一片瓦用钉子固定，避免大风掀走瓦片)', '检验', '瓦屋面适用于坡度不小于20%的屋面，根据瓦屋面的固定方法分为挂瓦和卧瓦等； 挂瓦由顺水条和挂瓦条组成，顺水条目前有三种做法:\r\n1)传统钉木条，这种做法直接打穿防水层，虽然多采取密封措施，但年久易使密封材料失效;\r\n2)在找平层上抹出砂浆条，内加聚合物胶和抗裂纤维，由于砂浆高出屋面，防水层后施工，挂瓦条钉子不会破坏防水层;\r\n3)采用钢筋预埋件，按一定点位置埋设，埋设处高出屋面做好密封，省工省料;挂瓦条有金属和木条两种，瓦片与挂瓦条绑轧固定，形成挂瓦屋面;卧瓦则直接采用砂桨固定瓦片', '2016-11-29/14:44:20', null);
INSERT INTO `pc_知识列表` VALUES ('427', '1480401788695', '屋面工程', '现场检测', 'B6-22', '预埋锚固筋 预埋锚固筋设置构造（参见计算规则）', '按瓦屋面面积每100㎡检查1处，且不少于3处', '现场检查\r\n(当预埋锚固筋采用后置方法时，应按设计要求进行后置锚固钢筋抗拔承载力非破坏性试验)', '检验', '瓦屋面适用于坡度不小于20%的屋面，根据瓦屋面的固定方法分为挂瓦和卧瓦等；挂瓦由顺水条和挂瓦条组成，顺水条目前有三种做法:\r\n1)传统钉木条，这种做法直接打穿防水层，虽然多采取密封措施，但年久易使密封材料失效;\r\n2)在找平层上抹出砂浆条，内加聚合物胶和抗裂纤维，由于砂浆高出屋面，防水层后施工，挂瓦条钉子不会破坏防水层;\r\n3)采用钢筋预埋件，按一定点位置埋设，埋设处高出屋面做好密封，省工省料;挂瓦条有金属和木条两种，瓦片与挂瓦条绑轧固定，形成挂瓦屋面;卧瓦则直接采用砂桨固定瓦片', '2016-11-29/14:45:17', null);
INSERT INTO `pc_知识列表` VALUES ('428', '1480401846197', '屋面工程', '现场检测', 'B6-23', '屋面 淋水或蓄水试验（参见计算规则）', '全数检查', '现场试验\r\n(检验方法:雨后或持续淋水2h后;或有可能做蓄水检验的屋面，蓄水时间不应小于24h)', '检验', '防水面积超过10000㎡的屋面防水工程，建设单位应组织专家对防水工程设计进行评审', '2016-11-29/14:46:44', null);
INSERT INTO `pc_知识列表` VALUES ('429', '1480401985911', '建筑节能工程', '材料检验', 'A7-1', '挤塑聚苯保温板(XPS,建筑面积S≤2000 ㎡ ) 导热系数、密度、压缩强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:48:45', null);
INSERT INTO `pc_知识列表` VALUES ('430', '1480402053411', '建筑节能工程', '材料检验', 'A7-2', '挤塑聚苯保温板(XPS,2000㎡<S≤20000㎡ ) 导热系数、密度、压缩强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:49:44', null);
INSERT INTO `pc_知识列表` VALUES ('431', '1480402112447', '建筑节能工程', '材料检验', 'A7-3', '挤塑聚苯保温板(XPS,S>20000㎡) 导热系数、密度、压缩强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:50:36', null);
INSERT INTO `pc_知识列表` VALUES ('432', '1480402164644', '建筑节能工程', '材料检验', 'A7-4', '挤塑聚苯保温板(XPS) 燃烧性能（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:51:29', null);
INSERT INTO `pc_知识列表` VALUES ('433', '1480402216799', '建筑节能工程', '材料检验', 'A7-5', '模塑聚苯保温板(EPS,建筑面积S≤2000 ㎡ ) 导热系数、密度、压缩强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:52:25', null);
INSERT INTO `pc_知识列表` VALUES ('434', '1480402272760', '建筑节能工程', '材料检验', 'A7-6', '模塑聚苯保温板(EPS,2000㎡<S≤20000㎡ ) 导热系数、密度、压缩强度（批量=3', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:53:39', null);
INSERT INTO `pc_知识列表` VALUES ('435', '1480402346621', '建筑节能工程', '材料检验', 'A7-7', '模塑聚苯保温板(EPS,S>20000㎡) 导热系数、密度、压缩强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:58:40', null);
INSERT INTO `pc_知识列表` VALUES ('436', '1480402647220', '建筑节能工程', '材料检验', 'A7-8', '模塑聚苯保温板(EPS) 燃烧性能（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  10块x100x100x制品厚度((mm);\r\n  2块x300x300x制品厚度((mm);\r\n  5块x190x190x制品厚度(mm);\r\n  15块x150x10x10 (mm）', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/14:59:35', null);
INSERT INTO `pc_知识列表` VALUES ('437', '1480403097928', '建筑节能工程', '材料检验', 'A7-11', '喷涂聚氨酯硬泡体保温材料(建筑面积S≤2000 ㎡ ) 导热系数、密度、压缩强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x500x500x50(mm);\r\n  5块x190x190x制品厚度(mm) ;\r\n  15块x150x10x10(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:18:22', null);
INSERT INTO `pc_知识列表` VALUES ('438', '1480403828705', '建筑节能工程', '材料检验', 'A7-12', '喷涂聚氨酯硬泡体保温材料(2000㎡<S≤20000㎡ ) 导热系数、密度、压缩强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x500x500x50(mm);\r\n  5块x190x190x制品厚度(mm) ;\r\n  15块x150x10x10(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:19:21', null);
INSERT INTO `pc_知识列表` VALUES ('439', '1480403887352', '建筑节能工程', '材料检验', 'A7-13', '喷涂聚氨酯硬泡体保温材料(S>20000㎡) 导热系数、密度、压缩强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x500x500x50(mm);\r\n  5块x190x190x制品厚度(mm) ;\r\n  15块x150x10x10(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:20:9', null);
INSERT INTO `pc_知识列表` VALUES ('440', '1480403935081', '建筑节能工程', '材料检验', 'A7-14', '喷涂聚氨酯硬泡体保温材料 燃烧性能（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x500x500x50(mm);\r\n  5块x190x190x制品厚度(mm) ;\r\n  15块x150x10x10(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:21:6', null);
INSERT INTO `pc_知识列表` VALUES ('441', '1480403992753', '建筑节能工程', '材料检验', 'A7-15', '有机保温砂浆(建筑面积S≤2000 ㎡ ) 导热系数、密度、抗压或压缩强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '有机保温砂浆每次取样:\r\n  6块x 100x100x100(mm);\r\n  2块x300x300x30(mm);\r\n  6块x100x100x制品厚度(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:22:2', null);
INSERT INTO `pc_知识列表` VALUES ('442', '1480404048112', '建筑节能工程', '材料检验', 'A7-16', '有机保温砂浆(2000㎡<S≤20000㎡ ) 导热系数、密度、抗压或压缩强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '有机保温砂浆每次取样:\r\n  6块x 100x100x100(mm);\r\n  2块x300x300x30(mm);\r\n  6块x100x100x制品厚度(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:23:1', null);
INSERT INTO `pc_知识列表` VALUES ('443', '1480404106794', '建筑节能工程', '材料检验', 'A7-17', '有机保温砂浆(S>20000㎡) 导热系数、密度、抗压或压缩强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '有机保温砂浆每次取样:\r\n  6块x 100x100x100(mm);\r\n  2块x300x300x30(mm);\r\n  6块x100x100x制品厚度(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:24:5', null);
INSERT INTO `pc_知识列表` VALUES ('444', '1480404170804', '建筑节能工程', '材料检验', 'A7-18', '无机保温砂浆(建筑面积S≤2000 ㎡ ) 导热系数、密度、抗压或压缩强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '无机保温砂浆每次取样:\r\n  6块x70.7x70.7x70.7(mm);\r\n  2块x300x300x30(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:25:2', null);
INSERT INTO `pc_知识列表` VALUES ('445', '1480404227853', '建筑节能工程', '材料检验', 'A7-19', '无机保温砂浆(2000㎡<S≤20000㎡ ) 导热系数、密度、抗压或压缩强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '无机保温砂浆每次取样:\r\n  6块x70.7x70.7x70.7(mm);\r\n  2块x300x300x30(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:27:25', null);
INSERT INTO `pc_知识列表` VALUES ('446', '1480404370568', '建筑节能工程', '材料检验', 'A7-20', '无机保温砂浆(建筑面积S>20000㎡) 导热系数、密度、抗压或压缩强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '无机保温砂浆每次取样:\r\n  6块x70.7x70.7x70.7(mm);\r\n  2块x300x300x30(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:28:49', null);
INSERT INTO `pc_知识列表` VALUES ('447', '1480404454704', '建筑节能工程', '材料检验', 'A7-21', '加气混凝土砌块(匀质材料，建筑面积S≤2000 ㎡ ) 导热系数、密度、抗压强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n导热系数:2块x300x300x30(mm);密度、抗压强度:18块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:33:17', null);
INSERT INTO `pc_知识列表` VALUES ('448', '1480404722380', '建筑节能工程', '材料检验', 'A7-22', '加气混凝土砌块(匀质材料，2000㎡<S≤20000㎡ ) 导热系数、密度、抗压强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n导热系数:2块x300x300x30(mm);密度、抗压强度:18块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:41:42', null);
INSERT INTO `pc_知识列表` VALUES ('449', '1480405225674', '建筑节能工程', '材料检验', 'A7-23', '加气混凝土砌块(匀质材料，建筑面积S>20000㎡) 导热系数、密度、抗压强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n导热系数:2块x300x300x30(mm);密度、抗压强度:18块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:42:50', null);
INSERT INTO `pc_知识列表` VALUES ('450', '1480405293916', '建筑节能工程', '材料检验', 'A7-24', '聚苯乙烯板胶粘剂(建筑面积S≤2000 ㎡ ) 拉伸粘结强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:44:6', null);
INSERT INTO `pc_知识列表` VALUES ('451', '1480405369905', '建筑节能工程', '材料检验', 'A7-25', '聚苯乙烯板胶粘剂(2000㎡<S≤20000㎡ ) 拉伸粘结强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:45:32', null);
INSERT INTO `pc_知识列表` VALUES ('452', '1480405455159', '建筑节能工程', '材料检验', 'A7-26', '聚苯乙烯板胶粘剂(建筑面积S>20000㎡) 拉伸粘结强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:49:31', null);
INSERT INTO `pc_知识列表` VALUES ('453', '1480405693697', '建筑节能工程', '材料检验', 'A7-27', '聚苯乙烯板抹面胶浆(建筑面积S≤2000 ㎡ ) 拉伸粘结强度（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/15:59:9', null);
INSERT INTO `pc_知识列表` VALUES ('454', '1480406270211', '建筑节能工程', '材料检验', 'A7-28', '聚苯乙烯板抹面胶浆(2000㎡<S≤20000㎡ ) 拉伸粘结强度（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:0:0', null);
INSERT INTO `pc_知识列表` VALUES ('455', '1480406321134', '建筑节能工程', '材料检验', 'A7-29', '聚苯乙烯板抹面胶浆(建筑面积S>20000㎡) 拉伸粘结强度（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '15kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:0:54', null);
INSERT INTO `pc_知识列表` VALUES ('456', '1480406375197', '建筑节能工程', '材料检验', 'A7-30', '耐碱网布(建筑面积S≤2000 ㎡ ) 单位面积质量、耐碱断裂张力及其保留率、断裂应变（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的整幅网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:1:51', null);
INSERT INTO `pc_知识列表` VALUES ('457', '1480406431919', '建筑节能工程', '材料检验', 'A7-31', '耐碱网布(2000㎡<S≤20000㎡ ) 单位面积质量、耐碱断裂张力及其保留率、断裂应变（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的整幅网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:2:51', null);
INSERT INTO `pc_知识列表` VALUES ('458', '1480406491916', '建筑节能工程', '材料检验', 'A7-32', '耐碱网布(建筑面积S>20000㎡) 单位面积质量、耐碱断裂张力及其保留率、断裂应变（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的整幅网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:3:51', null);
INSERT INTO `pc_知识列表` VALUES ('459', '1480406551775', '建筑节能工程', '材料检验', 'A7-33', '热镀锌电焊网(建筑面积S≤2000 ㎡ ) 焊点抗拉力、镀锌层质量（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的电焊网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:4:45', null);
INSERT INTO `pc_知识列表` VALUES ('460', '1480406605231', '建筑节能工程', '材料检验', 'A7-34', '热镀锌电焊网(2000㎡<S≤20000㎡ ) 焊点抗拉力、镀锌层质量（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的电焊网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:6:7', null);
INSERT INTO `pc_知识列表` VALUES ('461', '1480406687671', '建筑节能工程', '材料检验', 'A7-35', '热镀锌电焊网(建筑面积S>20000㎡) 焊点抗拉力、镀锌层质量（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '去除布卷端头至少1m，在不同的布卷上分别截取长约lm的电焊网布3块', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:7:4', null);
INSERT INTO `pc_知识列表` VALUES ('462', '1480406744109', '建筑节能工程', '材料检验', 'A7-36', '遮阳材料(建筑面积S≤2000 ㎡ ) 太阳光透射比、太阳光反射比（批量=1）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:7:56', null);
INSERT INTO `pc_知识列表` VALUES ('463', '1480406796382', '建筑节能工程', '材料检验', 'A7-37', '遮阳材料(2000㎡<S≤20000㎡ ) 太阳光透射比、太阳光反射比（批量=3）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:9:4', null);
INSERT INTO `pc_知识列表` VALUES ('464', '1480406864088', '建筑节能工程', '材料检验', 'A7-38', '遮阳材料(建筑面积S>20000㎡) 太阳光透射比、太阳光反射比（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:9:59', null);
INSERT INTO `pc_知识列表` VALUES ('465', '1480406918156', '建筑节能工程', '材料检验', 'A7-39', '外墙涂料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '2L/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:10:50', null);
INSERT INTO `pc_知识列表` VALUES ('466', '1480406969734', '建筑节能工程', '材料检验', 'A7-38', '遮阳材料(建筑面积S>20000㎡) 太阳光透射比、太阳光反射比（批量=6）', '1.检验项日(燃烧性能除外):同厂家、同品种的产品，当单位工程建筑面积(S）:S≤2000 ㎡，时，各抽检不少于1次;2000㎡<S≤20000㎡，时，各抽检不少于3次;S>20000 ㎡，时，各抽检不少于6次；\r\n2.燃烧性能:同厂家、同品种的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:13:56', null);
INSERT INTO `pc_知识列表` VALUES ('467', '1480407155301', '建筑节能工程', '材料检验', 'A7-39', '外墙涂料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '2L/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:14:57', null);
INSERT INTO `pc_知识列表` VALUES ('468', '1480407215624', '建筑节能工程', '材料检验', 'A7-40', '外墙饰面板(砖) 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '5块/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:17:22', null);
INSERT INTO `pc_知识列表` VALUES ('469', '1480407360602', '建筑节能工程', '材料检验', 'A7-41', '外墙反射隔热涂料 太阳反射率、半球发射率（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡，的产品，抽检不少于1次', '5kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-29/16:18:12', null);
INSERT INTO `pc_知识列表` VALUES ('470', '1480465141192', '建筑节能工程', '材料检验', 'A7-42', '非匀质材料砌块(砖)、复合砌筑墙（建筑面积S<2000㎡） 传热系数（批量=1）', '同厂家、同品种、同规格的产品，当单位，工程建筑面积(S):S<2000㎡时，各抽检不少于1次;S≥2000m，时，各抽检不少于2次', ' 4㎡(材料)/次\r\n(实验室砌筑与现场实体构造相同外墙一面)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/8:20:22', null);
INSERT INTO `pc_知识列表` VALUES ('471', '1480465192572', '建筑节能工程', '材料检验', 'A7-43', '非匀质材料砌块(砖)、复合砌筑墙（建筑面积S≥2000㎡） 传热系数（批量=2）', '同厂家、同品种、同规格的产品，当单位，工程建筑面积(S):S<2000㎡时，各抽检不少于1次;S≥2000m，时，各抽检不少于2次', '4㎡(材料)/次\r\n(实验室砌筑与现场实体构造相同外墙一面)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/8:21:11', null);
INSERT INTO `pc_知识列表` VALUES ('472', '1480465242267', '建筑节能工程', '材料检验', 'A7-44', '有机保温砂浆同条件养护试块 导热系数、密度、抗压强度或压缩强度（批量≤0.33层）', '每个检验批抽检不少于3组', '有机保温砂浆每组取杆\r\n  6块x100x100x100(mm);\r\n  2块x300x300x30(mm);\r\n  6块x100x100x制品厚度(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/8:21:55', null);
INSERT INTO `pc_知识列表` VALUES ('473', '1480465286946', '建筑节能工程', '材料检验', 'A7-45', '无机保温砂浆同条件养护试块 导热系数、密度、抗压强度或压缩强度（批量≤0.33层）', '每个检验批抽检不少于3组', '有机保温砂浆每组取杆\r\n  6块x100x100x100(mm);\r\n  2块x300x300x30(mm);\r\n  6块x100x100x制品厚度(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/8:22:40', null);
INSERT INTO `pc_知识列表` VALUES ('474', '1480465333452', '建筑节能工程', '材料检验', 'A7-46', '绝热用岩棉、矿渣棉及其制品 导热系数、密度（批量=1）', '同厂家、同 品种的产品，抽检不少于1组', '每组取样：3件整幅岩棉板、矿渣棉板、毡或管壳', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工\"\r\n', '2016-11-30/8:23:30', null);
INSERT INTO `pc_知识列表` VALUES ('475', '1480465384783', '建筑节能工程', '材料检验', 'A7-47', '绝热用玻璃棉及其制品 导热系数、密度（批量=1）', '同厂家、同 品种的产品，抽检不少于1组', '每组取样：3件整幅玻璃棉板、毡或管壳', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/8:24:10', null);
INSERT INTO `pc_知识列表` VALUES ('476', '1480465425493', '建筑节能工程', '材料检验', 'A7-48', '绝热用硅酸铝棉及其制品 导热系数、密度（批量=1）', '同厂家、同 品种的产品，抽检不少于1组', '每组取样:3件整幅砖酸铝棉板、毡或毯', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工\"\r\n', '2016-11-30/8:24:52', null);
INSERT INTO `pc_知识列表` VALUES ('477', '1480465467814', '建筑节能工程', '材料检验', 'A7-49', '幕墙玻璃 可见光透射比、传热系数、遮阳系数和中空玻璃露点（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n3块x 100 x 100(mm);\r\n或者:\r\n2块x整幅玻璃;\r\n中空玻璃加送:\r\n3块x 360 x 510(mm)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工\"\r\n', '2016-11-30/9:31:45', null);
INSERT INTO `pc_知识列表` VALUES ('478', '1480469484150', '建筑节能工程', '材料检验', 'A7-50', '隔热型材 抗拉强度、抗剪强度（批量=1）', '同厂家、同品种的产品，抽检不少于1组', ' 4根x 100 mm/组\r\n(从4根型材里截取)', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工\"', '2016-11-30/9:32:38', null);
INSERT INTO `pc_知识列表` VALUES ('479', '1480469538533', '建筑节能工程', '材料检验', 'A7-51', '遮阳材料 太阳光透射比、太阳光反射比（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.幕墙、外门窗玻璃，其热工物理性能包括:\r\n1)可见光透射比(Tr)：采用人眼视见函数进行加权，标准光源（380～780nm）透过玻璃、门窗或幕墙成为室内的可见光通量与投射到玻璃、门窗或幕墙上的可见光通量的比值;\r\n2)玻璃遮阳系数(Se):透过窗玻璃的太阳辐射得热与透过 3mm透明窗玻璃的太阳辐射得热比值[应注意与窗遮阳系数(SC)的区别]；\r\n3)窗遮阳系数(SC):在给定条件下，太阳辐射透过外窗所形成的室内得热量与相同条件下相同面积的标准窗玻璃( 3mm厚透明玻璃)所形成的太阳辐射得热量之比，可以近似取窗玻璃的遮阳系数Se乘以窗玻璃面积A玻除以整窗面积A窗;', '2016-11-30/10:10:42', null);
INSERT INTO `pc_知识列表` VALUES ('480', '1480471824006', '建筑节能工程', '材料检验', 'A7-52', '幕墙（当幕墙面积大于建筑外墙面积50%或3000㎡时) 气密性能（批量=1）', '当幕墙面积大于建筑外墙面积50%或3000㎡时，制作1件试件;当由多种幕墙组成的组合幕墙，对而积大于1000㎡的每一种幕墙，制作1件试件', '1.现场抽取材料和配件，在试验室安装制作试件，试件包括典1}一单元、典型拼缝、典型可开启部分;\r\n2.试件规格:3.0 x 4.5(m)以内、6.0 x 5.0(m)以内、6.8 x 8.0(m)以内，按产品试验图纸安装', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.幕墙、外门窗玻璃，其热工物理性能包括:\r\n1)可见光透射比(Tr)：采用人眼视见函数进行加权，标准光源（380～780nm）透过玻璃、门窗或幕墙成为室内的可见光通量与投射到玻璃、门窗或幕墙上的可见光通量的比值;\r\n2)玻璃遮阳系数(Se):透过窗玻璃的太阳辐射得热与透过 3mm透明窗玻璃的太阳辐射得热比值[应注意与窗遮阳系数(SC)的区别]；\r\n3)窗遮阳系数(SC):在给定条件下，太阳辐射透过外窗所形成的室内得热量与相同条件下相同面积的标准窗玻璃( 3mm厚透明玻璃)所形成的太阳辐射得热量之比，可以近似取窗玻璃的遮阳系数Se乘以窗玻璃面积A玻除以整窗面积A窗;', '2016-11-30/10:22:52', null);
INSERT INTO `pc_知识列表` VALUES ('481', '1480472553146', '建筑节能工程', '材料检验', 'A7-53', '组合幕墙（对面积大于1000㎡的每一种幕墙) 气密性能（批量≤1）', '当幕墙面积大于建筑外墙面积50%或3000㎡时，制作1件试件;当由多种幕墙组成的组合幕墙，对而积大于1000㎡的每一种幕墙，制作1件试件', '1.现场抽取材料和配件，在试验室安装制作试件，试件包括典1}一单元、典型拼缝、典型可开启部分;\r\n2.试件规格:3.0 x 4.5(m)以内、6.0 x 5.0(m)以内、6.8 x 8.0(m)以内，按产品试验图纸安装', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.幕墙、外门窗玻璃，其热工物理性能包括:\r\n1)可见光透射比(Tr)：采用人眼视见函数进行加权，标准光源（380～780nm）透过玻璃、门窗或幕墙成为室内的可见光通量与投射到玻璃、门窗或幕墙上的可见光通量的比值;\r\n2)玻璃遮阳系数(Se):透过窗玻璃的太阳辐射得热与透过 3mm透明窗玻璃的太阳辐射得热比值[应注意与窗遮阳系数(SC)的区别]；\r\n3)窗遮阳系数(SC):在给定条件下，太阳辐射透过外窗所形成的室内得热量与相同条件下相同面积的标准窗玻璃( 3mm厚透明玻璃)所形成的太阳辐射得热量之比，可以近似取窗玻璃的遮阳系数Se乘以窗玻璃面积A玻除以整窗面积A窗;', '2016-11-30/10:24:2', null);
INSERT INTO `pc_知识列表` VALUES ('482', '1480472623377', '建筑节能工程', '材料检验', 'A7-54', '外门窗玻璃 可见光透射比、遮阳系数、中空玻璃露点（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x100 x 100(mm);\r\n或者:\r\n  2块x整幅玻璃;\r\n中空玻璃加送:\r\n  3块x 360 x 510(mm)', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:27:36', null);
INSERT INTO `pc_知识列表` VALUES ('483', '1480472836297', '建筑节能工程', '材料检验', 'A7-55', '外门窗贴膜玻璃 可见光透射比、遮阳系数、中空玻璃露点、紫外线透射比（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x100 x 100(mm);\r\n或者:\r\n  2块x整幅玻璃;\r\n中空玻璃加送:\r\n  3块x 360 x 510(mm)', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:28:18', null);
INSERT INTO `pc_知识列表` VALUES ('484', '1480472920486', '建筑节能工程', '材料检验', 'A7-56', '采光屋面及天窗玻璃 可见光透射比、遮阳系数、中空玻璃露点、传热系数（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '每次取样:\r\n  3块x100 x 100(mm);\r\n或者:\r\n  2块x整幅玻璃;\r\n中空玻璃加送:\r\n  3块x 360 x 510(mm)', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:33:49', null);
INSERT INTO `pc_知识列表` VALUES ('485', '1480473209444', '建筑节能工程', '材料检验', 'A7-57', '外门窗 气密性能（批量=1）', '同厂家、同品种、同类型的产品，抽检不少于1组', '3樘/组\r\n[1.样窗需加装附加框，附加框一般用大于25mm的铝合金型材;\r\n2.样窗最大为2300 x2900(mm),最小为700x800(mm);\r\n3.送检时应提交门窗制造详图]', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:34:26', null);
INSERT INTO `pc_知识列表` VALUES ('486', '1480473246433', '建筑节能工程', '材料检验', 'A7-58', '屋面涂料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡的产品，抽检不少于1次', '2L/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:35:52', null);
INSERT INTO `pc_知识列表` VALUES ('487', '1480473332460', '建筑节能工程', '材料检验', 'A7-59', '屋面饰面料 太阳辐射吸收系数（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡的产品，抽检不少于1次', '5块/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:36:35', null);
INSERT INTO `pc_知识列表` VALUES ('488', '1480473374552', '建筑节能工程', '材料检验', 'A7-60', '屋面反射隔热涂料 太阳反射比、半球发射率（批量≤5000㎡）', '同厂家、同品种，且≤5000㎡的产品，抽检不少于1次', '5kg/次', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:38:1', null);
INSERT INTO `pc_知识列表` VALUES ('489', '1480473460401', '建筑节能工程', '材料检验', 'A7-9', '水泥聚苯板 导热系数、密度、抗压强度（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '3块x300x300(mm)/组', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:38:43', null);
INSERT INTO `pc_知识列表` VALUES ('490', '1480473503010', '建筑节能工程', '材料检验', 'A7-10', '泡沫玻璃板 导热系数、密度、抗压强度（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '3块x300x300(mm)/组', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:39:28', null);
INSERT INTO `pc_知识列表` VALUES ('491', '1480473547535', '建筑节能工程', '材料检验', 'A7-61', '柔性泡沫橡塑绝热制品 导热系数、密度、吸水率（批量=2）', '同厂家、同品种的产品，抽检不少于2次(管材可用板材替代)', '每次取样:\r\n  8块x 100 x 100 x制品厚度((mm);\r\n  2块x 300 x 300 x制，a厚度((mm)', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:40:16', null);
INSERT INTO `pc_知识列表` VALUES ('492', '1480473595950', '建筑节能工程', '材料检验', 'A7-62', '有机保温材料 燃烧性能（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '15块x 250 x 90 x制品厚度((mm)/次', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:40:53', null);
INSERT INTO `pc_知识列表` VALUES ('493', '1480473632868', '建筑节能工程', '材料检验', 'A7-63', '低压配电电缆、电线 相应截面的电阻值（批量≤10，min=2）', '单位工程同厂家各种规格产品总数的10%，且不少于2种规格', '单芯电线抽取包装完好，卷绕整齐并含有完整的产品标签的样品1捆，且长度≥60m，多芯电缆取大于1段 x 2m', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:41:47', null);
INSERT INTO `pc_知识列表` VALUES ('494', '1480473686387', '建筑节能工程', '材料检验', 'A7-64', '保温绝热材料 导热系数、密度、吸水率（批量=1）', '同厂家、同品种的产品，抽检不少于1组', '每组取样:\r\n  8块x 100 x 100(mm);\r\n  2块x 300 x 300(mm)', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:42:28', null);
INSERT INTO `pc_知识列表` VALUES ('495', '1480473727570', '建筑节能工程', '现场检测', 'B7-1', '保温板材与基层的粘结 粘结强度（参见计算规则）', '每个检验批抽检不少于3处', '现场检测', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:43:35', null);
INSERT INTO `pc_知识列表` VALUES ('496', '1480473793510', '建筑节能工程', '现场检测', 'B7-2', '保温层安装后锚固件 抗拔承载力（参见计算规则）', '每个检验批抽检不少于3处', '现场检测', '复验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:44:20', null);
INSERT INTO `pc_知识列表` VALUES ('497', '1480473839250', '建筑节能工程', '现场检测', 'B7-3', '外墙节能构造 钻芯法（参见计算规则）', '单位工程每种节能保温做法至少取3个芯样', '现场检测\r\n(取样部位宜均匀分布不宜在同一房问外墙上取2个以上芯样)', '检验', '1.未列入本章的保温、隔热材料，均应按相应的产品检验标准的规定，取样复验\r\n2.建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:45:6', null);
INSERT INTO `pc_知识列表` VALUES ('498', '1480473885114', '建筑节能工程', '现场检测', 'B7-4', '外窗(含阳台门) 可开启面积（参见计算规则）', '单位工程抽检不少于3处', '现场检查\r\n(不应小于外窗所在房间地面面积的10%)', '检验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:46:17', null);
INSERT INTO `pc_知识列表` VALUES ('499', '1480473955479', '建筑节能工程', '现场检测', 'B7-5', '风机盘管机组 供冷量、供热量、风量、出口静压、噪声、功率（参见计算规则）', '单位工程同厂家的风机盘管机组按总数量的2%，且不少于2台', '随机抽检，整机送样', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:47:12', null);
INSERT INTO `pc_知识列表` VALUES ('500', '1480474010198', '建筑节能工程', '现场检测', 'B7-6', '空调机组、新风机组、风机 风量、出口静压、功率（参见计算规则）', '同厂家、同规格的设备按总数量的2%，且不少于2台', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:48:0', null);
INSERT INTO `pc_知识列表` VALUES ('501', '1480474058737', '建筑节能工程', '现场检测', 'B7-7', '风管和风管系统 严密性和漏风量（参见计算规则）', '单位工程按系统\r\n总 数 量 抽 检\r\n20%，且不少于1\r\n个系统', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:48:48', null);
INSERT INTO `pc_知识列表` VALUES ('502', '1480474106674', '建筑节能工程', '现场检测', 'B7-8', '风管和风管系统 系统总风量、风口风量（参见计算规则）', '单位工程按系统\r\n总 数 量 抽 检\r\n10%，且不少于1\r\n个系统', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/10:57:22', null);
INSERT INTO `pc_知识列表` VALUES ('503', '1480474618807', '建筑节能工程', '现场检测', 'B7-9', '空调机组 水流量（参见计算规则）', '单位工程按系统\r\n总 数 量 抽 检\r\n10%，且不少于1\r\n个系统', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/11:0:43', null);
INSERT INTO `pc_知识列表` VALUES ('504', '1480474820131', '建筑节能工程', '现场检测', 'B7-10', '空调系统冷热水、冷却水 总流量（参见计算规则）', '全数检验', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/11:7:7', null);
INSERT INTO `pc_知识列表` VALUES ('505', '1480475203259', '建筑节能工程', '现场检测', 'B7-11', '室内环境 温度（参见计算规则）', '居住建筑每户抽检卧室或起居室1间，其他建筑按房间总数抽检10%', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/11:7:51', null);
INSERT INTO `pc_知识列表` VALUES ('506', '1480475247428', '建筑节能工程', '现场检测', 'B7-12', '低压配电电源质量 供电电压偏差、公共电网谐波电压, 谐波电流、三相电压不平衡度（参见计算规则）', '全数检验', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/11:10:59', null);
INSERT INTO `pc_知识列表` VALUES ('507', '1480475435219', '建筑节能工程', '现场检测', 'B7-13', '室内照明 平均照度、功率密度值（参见计算规则）', '每种功能区不少于2处', '现场检测', '复验', '建筑节能工程验收还应符合下列规定:\r\n1)设计变更不得降低建筑节能效果，当设计变更涉及建筑节能效果时，应经原施工图设计审查机构审查，在实施前应办理设计变更手续，并获得监理或建设单位的确认；\r\n2)建筑节能工程应按照经审查合格的设计文件和经审查批准的施工方案施工', '2016-11-30/11:13:26', null);
INSERT INTO `pc_知识列表` VALUES ('508', '1481122647849', '市政道路工程', '材料检验', 'A8-1', '砂垫层处理软土路基 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '20kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/22:59:18', null);
INSERT INTO `pc_知识列表` VALUES ('509', '1481122733193', '市政道路工程', '材料检验', 'A8-2', '土工材料处理软土路基 土工材料物理力学性能（批量=1）', '同厂家、同品种、同规格的产品为一批，每批按5%抽检', '按相应检验标准规定取样', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/22:59:56', null);
INSERT INTO `pc_知识列表` VALUES ('510', '1481122772455', '市政道路工程', '材料检验', 'A8-3', '袋装砂井 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '20kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:0:39', null);
INSERT INTO `pc_知识列表` VALUES ('511', '1481122817345', '市政道路工程', '材料检验', 'A8-4', '袋装砂井 砂袋织物的物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:1:17', null);
INSERT INTO `pc_知识列表` VALUES ('512', '1481122856146', '市政道路工程', '材料检验', 'A8-5', '塑料排水板 物理力学性能（批量=1）', '同厂家、同产品、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:2:14', null);
INSERT INTO `pc_知识列表` VALUES ('513', '1481124908426', '市政道路工程', '材料检验', 'A8-6', '砂桩处理软土路基 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '20kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:34:48', null);
INSERT INTO `pc_知识列表` VALUES ('514', '1481124948163', '市政道路工程', '材料检验', 'A8-7', '碎石桩处理软土路基 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m或600t的产品，抽检不少于1次', '50～80kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:35:29', null);
INSERT INTO `pc_知识列表` VALUES ('515', '1481124989686', '市政道路工程', '材料检验', 'A8-8', '散装水泥土搅拌桩处理软土路基 砂物理性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥)或200 t(袋装水泥)的产品，抽检不少于1次', '10kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:36:7', null);
INSERT INTO `pc_知识列表` VALUES ('516', '1481125029267', '市政道路工程', '材料检验', 'A8-9', '袋装水泥土搅拌桩处理软土路基 砂物理性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥)或200 t(袋装水泥)的产品，抽检不少于1次', '10kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-7/23:36:43', null);
INSERT INTO `pc_知识列表` VALUES ('517', '1481125066740', '市政道路工程', '材料检验', 'A8-12', '水泥稳定土基层及底基层 土类材料（批量=1）', '按不同进场批次，每批抽检1次', '按相应检验标准规定取样', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:38:27', null);
INSERT INTO `pc_知识列表` VALUES ('518', '1481125174457', '市政道路工程', '材料检验', 'A8-13', '水泥稳定土基层及底基层 细集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', ' 40～50kg/次(石屑、砂等)', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:39:11', null);
INSERT INTO `pc_知识列表` VALUES ('519', '1481125220149', '市政道路工程', '材料检验', 'A8-14', '水泥稳定土基层及底基层 粗集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '50～80kg/次(碎石、砂砾、矿渣等)', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:39:47', null);
INSERT INTO `pc_知识列表` VALUES ('520', '1481125257674', '市政道路工程', '材料检验', 'A8-15', '水泥稳定土基层及底基层 配合比设计（批量=1）', '每种水泥稳定土基层，不应少于1次', '按相应检验标准规定取样', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:40:24', null);
INSERT INTO `pc_知识列表` VALUES ('521', '1481125296178', '市政道路工程', '材料检验', 'A8-16', '水泥稳定土基层及底基层 7d无侧限抗压强度（批量≤2000㎡）', '每2000㎡，抽检1组', '6块/组\r\n(现场取样)', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:41:4', null);
INSERT INTO `pc_知识列表` VALUES ('522', '1481125336767', '市政道路工程', '材料检验', 'A8-17', '级配碎石、碎砾石基层及底基层 粗集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600 t的产品，抽检不少于1次', '50～80kg/次(包括碎石、碎砾石、砂砾、砾石)', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:41:39', null);
INSERT INTO `pc_知识列表` VALUES ('523', '1481125392003', '市政道路工程', '材料检验', 'A8-18', '级配碎石、碎砾石基层及底基层 配合比设计（批量=1）', '每种级配碎石及级配碎砾石基层，不少于1次', '按相应试验标准规定取样', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-7/23:42:27', null);
INSERT INTO `pc_知识列表` VALUES ('524', '1481125422641', '市政道路工程', '材料检验', 'A8-19', '热拌石油沥青混合料面层(HMA) 质量指标（批量≤100t）', '同厂家、同品种、同标号、同批号连续进场的石油沥青每100t为一批，改性沥青梅50t为一批，每批抽检不少于1次', '3kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:43:13', null);
INSERT INTO `pc_知识列表` VALUES ('525', '1481125469465', '市政道路工程', '材料检验', 'A8-20', '热拌改性沥青混合料面层(HMA) 质量指标（批量≤50t）', '同厂家、同品种、同标号、同批号连续进场的石油沥青每100t为一批，改性沥青梅50t为一批，每批抽检不少于1次', '3kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:43:47', null);
INSERT INTO `pc_知识列表` VALUES ('526', '1481125504488', '市政道路工程', '材料检验', 'A8-21', '热拌沥青混合料面层(HMA) 粗集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次(粒径>2.36mm的碎石、破碎砾石、钢渣、矿渣等)', '50～80kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:44:21', null);
INSERT INTO `pc_知识列表` VALUES ('527', '1481125540364', '市政道路工程', '材料检验', 'A8-22', '热拌沥青混合料面层(HMA) 细集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次(粒径<2.36mm的天然砂、机制砂、石屑等)', '40～50kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:45:5', null);
INSERT INTO `pc_知识列表` VALUES ('528', '1481125585954', '市政道路工程', '材料检验', 'A8-23', '热拌沥青混合料面层(HMA) 矿粉填料质量指标（批量≤600t）', '同产地、同规格，且≤400m³或600 t的产品，抽检不少于1次', '10kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:45:38', null);
INSERT INTO `pc_知识列表` VALUES ('529', '1481125619606', '市政道路工程', '材料检验', 'A8-24', '热拌沥青混合料面层(HMA) 纤维稳定剂质量指标（批量=1）', '同厂家、同品种的产品，抽检不少于1次', '3kg/次', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:46:13', null);
INSERT INTO `pc_知识列表` VALUES ('530', '1481125655992', '市政道路工程', '材料检验', 'A8-25', '热拌沥青混合料面层(HMA) 沥青混合料配合比设计（批量=1）', '同品种，沥青混合料，试验应不少于1次', '按相应试验标准规定取样', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:46:45', null);
INSERT INTO `pc_知识列表` VALUES ('531', '1481125689236', '市政道路工程', '材料检验', 'A8-26', '热拌沥青混合料面层(HMA) 沥青混合料成品质量（批量=1）', '每日、每品种的产品抽检1次(在沥青混合准拌和厂或在碾压成品的路面随机抽取)\r\n(注:成品质量包括:1.稳定度、密度、沥青含量和集料筛分析等;2.对城市快速路一般需加做稳定度(车辙)试验)', ' 50kg/次(用铁制桶或较牢固纸箱装样)', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:48:2', null);
INSERT INTO `pc_知识列表` VALUES ('532', '1481125768656', '市政道路工程', '材料检验', 'A8-27', '热拌沥青混合料面层(HMA) 沥青混合料芯样稳定度试验（批量≤1）', '对不符合要求的路段，每公里抽检不少于1组', '3个/组', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:48:38', null);
INSERT INTO `pc_知识列表` VALUES ('533', '1481125804461', '市政道路工程', '材料检验', 'A8-28', '热拌沥青混合料面层(HMA) 压实度（批量≤1000㎡）', ' 每1000㎡抽检1点(多层时，应分层检验)', '1个/点', '复验', '热拌沥青混合料(HMA):\r\n1）热拌沥青混合料其种类按集料公称最大拉径、矿料级配、空隙率大小划分，通常采用有密级配沥青混合料如沥青混凝土(AC )、沥 青 稳 定 碎 石(ATB)、沥青玛蹄脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-7/23:49:16', null);
INSERT INTO `pc_知识列表` VALUES ('534', '1481125842822', '市政道路工程', '材料检验', 'A8-29', '透层、粘层、封层 石油沥青质量指标（批量≤100t）', '同厂家、同品种、同标号、同批号连续进场的石油沥青每100 t为一批，改性沥青每50 t为一批，每批抽检不少于1次', '3kg/次', '复验', '1.透层:为使沥青面层与非沥青材料基层结合良好，在基层上喷洒液体石油沥青、乳化沥青和煤沥青面形成的透入基层表面一定深度的薄层\r\n2.粘层:为加强路面沥青与沥青层之间、沥青层与水泥混凝土之间的粘结面而洒布的沥青材料薄层\r\n3.封层:为封闭表面空隙，防止水分浸入而在沥青面层、基层上铺筑一定厚度的沥青混合料薄层;铺筑在沥青面层表面的称为上封层，铺筑在沥青面层下面、基层表面的称为下封层', '2016-12-7/23:50:9', null);
INSERT INTO `pc_知识列表` VALUES ('535', '1481125895129', '市政道路工程', '材料检验', 'A8-30', '透层、粘层、封层 改性沥青质量指标（批量≤50t）', '同厂家、同品种、同标号、同批号连续进场的石油沥青每100 t为一批，改性沥青每50 t为一批，每批抽检不少于1次', '3kg/次', '复验', '1.透层:为使沥青面层与非沥青材料基层结合良好，在基层上喷洒液体石油沥青、乳化沥青和煤沥青面形成的透入基层表面一定深度的薄层\r\n2.粘层:为加强路面沥青与沥青层之间、沥青层与水泥混凝土之间的粘结面而洒布的沥青材料薄层\r\n3.封层:为封闭表面空隙，防止水分浸入而在沥青面层、基层上铺筑一定厚度的沥青混合料薄层;铺筑在沥青面层表面的称为上封层，铺筑在沥青面层下面、基层表面的称为下封层', '2016-12-7/23:51:4', null);
INSERT INTO `pc_知识列表` VALUES ('536', '1481125950186', '市政道路工程', '材料检验', 'A8-31', '透层、粘层、封层 粗集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次(粒径>2.36mm的碎石、破碎砾石、钢渣、矿渣等)', '50～80kg/次', '复验', '1.透层:为使沥青面层与非沥青材料基层结合良好，在基层上喷洒液体石油沥青、乳化沥青和煤沥青面形成的透入基层表面一定深度的薄层\r\n2.粘层:为加强路面沥青与沥青层之间、沥青层与水泥混凝土之间的粘结面而洒布的沥青材料薄层\r\n3.封层:为封闭表面空隙，防止水分浸入而在沥青面层、基层上铺筑一定厚度的沥青混合料薄层;铺筑在沥青面层表面的称为上封层，铺筑在沥青面层下面、基层表面的称为下封层', '2016-12-7/23:51:49', null);
INSERT INTO `pc_知识列表` VALUES ('537', '1481125995561', '市政道路工程', '材料检验', 'A8-32', '透层、粘层、封层 细集料物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次(粒径<2.36mm的天然砂、机制砂、石屑等)', '40～50kg/次', '复验', '1.透层:为使沥青面层与非沥青材料基层结合良好，在基层上喷洒液体石油沥青、乳化沥青和煤沥青面形成的透入基层表面一定深度的薄层\r\n2.粘层:为加强路面沥青与沥青层之间、沥青层与水泥混凝土之间的粘结面而洒布的沥青材料薄层\r\n3.封层:为封闭表面空隙，防止水分浸入而在沥青面层、基层上铺筑一定厚度的沥青混合料薄层;铺筑在沥青面层表面的称为上封层，铺筑在沥青面层下面、基层表面的称为下封层', '2016-12-7/23:52:34', null);
INSERT INTO `pc_知识列表` VALUES ('538', '1481126040167', '市政道路工程', '材料检验', 'A8-33', '透层、粘层、封层 沥青混合料配合比设计（批量=1）', '同品种沥青混合料，试验应不少于1次', '按相应试验标准规定取样', '复验', '1.透层:为使沥青面层与非沥青材料基层结合良好，在基层上喷洒液体石油沥青、乳化沥青和煤沥青面形成的透入基层表面一定深度的薄层\r\n2.粘层:为加强路面沥青与沥青层之间、沥青层与水泥混凝土之间的粘结面而洒布的沥青材料薄层\r\n3.封层:为封闭表面空隙，防止水分浸入而在沥青面层、基层上铺筑一定厚度的沥青混合料薄层;铺筑在沥青面层表面的称为上封层，铺筑在沥青面层下面、基层表面的称为下封层', '2016-12-7/23:53:12', null);
INSERT INTO `pc_知识列表` VALUES ('539', '1481125966618', '市政道路工程', '材料检验', 'A8-34', '热轧带肋钢筋 力学工艺性能、重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；', '2016-12-7/23:54:29', null);
INSERT INTO `pc_知识列表` VALUES ('540', '1481126069872', '市政道路工程', '材料检验', 'A8-35', '热轧带肋钢筋 力学工艺性能、重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；', '2016-12-7/23:55:33', null);
INSERT INTO `pc_知识列表` VALUES ('541', '1481126107709', '市政道路工程', '材料检验', 'A8-36', '热轧带肋钢筋 力学工艺性能、重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:56:14', null);
INSERT INTO `pc_知识列表` VALUES ('542', '1481126148007', '市政道路工程', '材料检验', 'A8-37', '热轧带肋钢筋 力学工艺性能、重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:56:55', null);
INSERT INTO `pc_知识列表` VALUES ('543', '1481126189351', '市政道路工程', '材料检验', 'A8-38', '热轧光圆钢筋 力学工艺性能、重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:57:30', null);
INSERT INTO `pc_知识列表` VALUES ('544', '1481126224193', '市政道路工程', '材料检验', 'A8-39', '热轧光圆钢筋 力学工艺性能、重量偏差（60t<批量≤100t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:58:12', null);
INSERT INTO `pc_知识列表` VALUES ('545', '1481126266151', '市政道路工程', '材料检验', 'A8-40', '热轧光圆钢筋 力学工艺性能、重量偏差（100t<批量≤140t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:58:46', null);
INSERT INTO `pc_知识列表` VALUES ('546', '1481126300579', '市政道路工程', '材料检验', 'A8-41', '热轧光圆钢筋 力学工艺性能、重量偏差（140t<批量≤180t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组(每组试件n=5支)，当产品批量超过60t时，每增加40 t,每组抽检试件增加1～2支', 'n支x（550～600mm/组）；\r\n热轧钢n取值规定：\r\n批量≤60t时，n=5支；\r\n60t<批量≤100t时，n=6支；\r\n100t<批量≤140t时，n=8支；\r\n140t<批量≤180t时，n=10支；', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:59:20', null);
INSERT INTO `pc_知识列表` VALUES ('547', '1481126334762', '市政道路工程', '材料检验', 'A8-42', '冷轧带肋钢筋 力学工艺性能、重量偏差（批量≤60t）', '同厂家、同牌号、同规格，且≤60t的产品，抽检1组', '5支X(550～600mm/组)', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-7/23:59:58', null);
INSERT INTO `pc_知识列表` VALUES ('548', '1481126372403', '市政道路工程', '材料检验', 'A8-43', '钢纤维 力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:0:42', null);
INSERT INTO `pc_知识列表` VALUES ('549', '1481126415984', '市政道路工程', '材料检验', 'A8-44', '预拌混凝土水泥 常规性能（批量=1）', '不超过3个月，同厂家产品所使用的原材料，抽检不少于1次（搅拌站现场取样)', '12kg/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:1:16', null);
INSERT INTO `pc_知识列表` VALUES ('550', '1481126450188', '市政道路工程', '材料检验', 'A8-45', '预拌混凝土粉煤灰 物理性能（批量=1）', '不超过3个月，同厂家产品所使用的原材料，抽检不少于1次（搅拌站现场取样)', '3kg/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:1:44', null);
INSERT INTO `pc_知识列表` VALUES ('551', '1481126477997', '市政道路工程', '材料检验', 'A8-46', '预拌混凝土砂 物理性能、氯离子含量（批量=1）', '不超过3个月，同厂家产品所使用的原材料，抽检不少于1次（搅拌站现场取样)', '20kg/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:2:20', null);
INSERT INTO `pc_知识列表` VALUES ('552', '1481126514566', '市政道路工程', '材料检验', 'A8-47', '预拌混凝土碎石或卵石(粒径10～20mm) 物理性能（批量=1）', '不超过3个月，同厂家产品所使用的原材料，抽检不少于1次（搅拌站现场取样)', '60kg和20kg(粒径10～20mm)/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:2:59', null);
INSERT INTO `pc_知识列表` VALUES ('553', '1481126553575', '市政道路工程', '材料检验', 'A8-48', '预拌混凝土碎石或卵石(粒径20mm以上) 物理性能（批量=1）', '不超过3个月，同厂家产品所使用的原材料，抽检不少于1次（搅拌站现场取样)', '60kg和20kg(粒径10～20mm)/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:3:27', null);
INSERT INTO `pc_知识列表` VALUES ('554', '1481126581881', '市政道路工程', '材料检验', 'A8-49', '预拌混凝土外加剂 物理性能（批量≤50t）', '同厂家、同品种、同批号，且≤50t的产品，抽检不少于1次', '5kg/次', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:4:0', null);
INSERT INTO `pc_知识列表` VALUES ('555', '1481126613956', '市政道路工程', '材料检验', 'A8-50', '混凝土 弯拉强度（批量≤100m³）', '每浇筑  100m³ (或检验批)的同配比的水泥混凝土，留置标养和同条件养护试件各不少于1组', '3块x150x150x550（mm）/组', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:4:40', null);
INSERT INTO `pc_知识列表` VALUES ('556', '1481126654084', '市政道路工程', '材料检验', 'A8-51', '混凝土 劈裂试验（批量≤1）', '每不符合要求的标养试块和同条件养护试件，抽检1组', '3个/组(钻芯法)', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/0:5:17', null);
INSERT INTO `pc_知识列表` VALUES ('557', '1481158254695', '市政道路工程', '材料检验', 'A8-52', '料石面层和预制混凝土砌块面层 石料抗压强度（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1组', '10块/组', '复验', '', '2016-12-8/8:55:33', null);
INSERT INTO `pc_知识列表` VALUES ('558', '1481158495383', '市政道路工程', '材料检验', 'A8-53', '料石面层和预制混凝土砌块面层 混凝土预制砌块抗压强度（批量≤1000㎡）', '同厂家、同品种、同规格，且≤1000㎡时的产品抽检1组\r\n', '15块/组', '复验', '', '2016-12-8/8:56:36', null);
INSERT INTO `pc_知识列表` VALUES ('559', '1481158559495', '地基基础', '材料检验', 'A8-54', '料石面层和预制混凝土砌块面层 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且500 t(散装水泥)或≤200t（袋装水泥)的产品，抽检不少于1次', '12kg/次', '复验', '', '2016-12-8/8:57:44', null);
INSERT INTO `pc_知识列表` VALUES ('560', '1481158628995', '市政道路工程', '材料检验', 'A8-55', '料石面层和预制混凝土砌块面层 袋装水泥常规性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且500 t(散装水泥)或≤200t（袋装水泥)的产品，抽检不少于1次', '12kg/次', '复验', '', '2016-12-8/8:58:19', null);
INSERT INTO `pc_知识列表` VALUES ('561', '1481158664964', '市政道路工程', '材料检验', 'A8-56', '料石面层和预制混凝土砌块面层 砂物理性能（批量≤600t）', '同产地·同规格，且≤400m³或600 t的产品，抽检不少于1次', '20kg/次', '复验', '', '2016-12-8/8:59:14', null);
INSERT INTO `pc_知识列表` VALUES ('562', '1481158720628', '市政道路工程', '材料检验', 'A8-57', '料石面层和预制混凝土砌块面层 砂浆配合比设计（批量=1）', '同品种、同强度等级的砂浆，试验应不少于1次', '水泥:10kg/次；\r\n砂：25kg/次', '复验', '', '2016-12-8/8:59:53', null);
INSERT INTO `pc_知识列表` VALUES ('563', '1481158760472', '市政道路工程', '材料检验', 'A8-58', '料石面层和预制混凝土砌块面层 砂浆抗压强度（批量≤1000㎡）', '同一配合比砂浆，每1000㎡留置试件应不少于1组', '3块x70.7x70.7x70.7（mm)/组', '复验', '', '2016-12-8/9:0:26', null);
INSERT INTO `pc_知识列表` VALUES ('564', '1481159727196', '市政道路工程', '材料检验', 'A8-59', '料石和混凝土预制砌块铺筑人行道 石材抗压强度（批量=1）', '同品种、同品种、同规格的产品，试验应不少于1次', '10块/次', '复验', '', '2016-12-8/9:16:54', null);
INSERT INTO `pc_知识列表` VALUES ('565', '1481159780552', '市政道路工程', '材料检验', 'A8-60', '料石和混凝土预制砌块铺筑人行道 混凝土预制砌块抗压强度（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1组', '15块/组\r\n(含盲道砌块)', '复验', '', '2016-12-8/9:17:22', null);
INSERT INTO `pc_知识列表` VALUES ('566', '1481159808261', '市政道路工程', '材料检验', 'A8-61', '料石和混凝土预制砌块铺筑人行道 散装水泥常规性能（批量≤500t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥)或≤200t（袋装水泥)的产品，抽检不少于1次', '12Kg/次', '复验', '', '2016-12-8/9:17:55', null);
INSERT INTO `pc_知识列表` VALUES ('567', '1481159841529', '市政道路工程', '材料检验', 'A8-62', '料石和混凝土预制砌块铺筑人行道 袋装水泥常规性能（批量≤200t）', '同厂家、同品种、同强度等级、同批号，且≤500t（散装水泥)或≤200t（袋装水泥)的产品，抽检不少于1次', '12Kg/次', '复验', '', '2016-12-8/9:18:27', null);
INSERT INTO `pc_知识列表` VALUES ('568', '1481159873842', '市政道路工程', '材料检验', 'A8-63', '料石和混凝土预制砌块铺筑人行道 砂物理性能（批量≤600t）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '20kg/次', '复验', '', '2016-12-8/9:20:52', null);
INSERT INTO `pc_知识列表` VALUES ('569', '1481160018440', '市政道路工程', '材料检验', 'A8-64', '料石和混凝土预制砌块铺筑人行道 砂浆配合比设计（批量=1）', '同品种、同强度等级的砂浆，试验应不少于1次', '水泥:10kg/次;\r\n砂:25kg/次', '复验', '', '2016-12-8/9:21:27', null);
INSERT INTO `pc_知识列表` VALUES ('570', '1481160053454', '市政道路工程', '材料检验', 'A8-65', '料石和混凝土预制砌块铺筑人行道 砂浆抗压强度（批量≤1000㎡）', '同一配合比砂浆，每1000㎡留置试件应不少于1组', '3块×70.7×70.7×70.7（mm）/组', '复验', '', '2016-12-8/9:22:2', null);
INSERT INTO `pc_知识列表` VALUES ('571', '1481160087756', '市政道路工程', '材料检验', 'A8-66', '沥青混合料铺筑人行道面层 沥青混合料成品质量（批量=1）', '在沥青混合料拌合厂或在碾压成品的路面每日、每品种的产品抽检1次(注:成品质最包括稳定度、密度、沥青含量和集料筛分值)', '50kg/次\r\n(用铁制桶或牢固纸箱装样)', '复验', '', '2016-12-8/9:22:40', null);
INSERT INTO `pc_知识列表` VALUES ('572', '1481160382111', '市政道路工程', '材料检验', 'A8-75', '硬聚氯乙烯（PVC-U）排水管材 弯曲度、拉伸试验、维卡软化温度、落锤冲击行试验等（批量≤30t）', '同一批原料、配方、同一工艺、同一规格，排水管材每30t为一批，给水管材每100t为一批，每批抽检不少于1组', '4根× lm/组(管径≤40 mm);\r\n5根× lm/组（管径>40mm)', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;\r\n', '2016-12-8/9:29:41', null);
INSERT INTO `pc_知识列表` VALUES ('573', '1481160571263', '市政道路工程', '材料检验', 'A8-76', '硬聚氯乙烯（PVC-U）给水管材 弯曲度、拉伸试验、维卡软化温度、落锤冲击行试验等（批量≤100t）', '同一批原料、配方、同一工艺、同一规格，排水管材每30t为一批，给水管材每100t为一批，每批抽检不少于1组', '4根× lm/组(管径≤40 mm);\r\n5根× lm/组（管径>40mm)', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;\r\n', '2016-12-8/9:30:42', null);
INSERT INTO `pc_知识列表` VALUES ('575', '1481160694310', '市政道路工程', '材料检验', 'A8-77', '聚丙烯（PP、PP-R、PP-H、PP-B）给水管材 纵向回缩率、冲击试验、液压试验等（批量≤50t）', '同一批原料、配方、同一工艺、同一规格，每50t为一批，每批抽检不少于1组', '4根× lm/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:32:50', null);
INSERT INTO `pc_知识列表` VALUES ('576', '1481160735516', '市政道路工程', '材料检验', 'A8-78', '芯层发泡硬聚氯乙烯（PVC-U）排水管材 弯曲度、环刚度、落锤冲击试验、纵向回缩率等（批量≤50t）', '同一批原料、配方、同一工艺、同一规格，每50 t为一批，每批抽检不少于1组', '4根× lm组(管径≤40 mm)；\r\n5根x lm组(管径＞40 mm)', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:33:32', null);
INSERT INTO `pc_知识列表` VALUES ('577', '1481160776803', '市政道路工程', '材料检验', 'A8-79', '硬聚乙烯（PE）给水管材 断裂伸长率、纵向回缩率、液压试验等（批量≤100t）', '同一批原料、配方、同一工艺、同一规格，每100 t为一批，每批抽检不少于1组', '4根× lm/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:34:12', null);
INSERT INTO `pc_知识列表` VALUES ('578', '1481160816756', '市政道路工程', '材料检验', 'A8-80', '交联聚丙烯(PEX)给水管材 纵向回缩率、液压试验、交联度等（批量≤15t）', '同一批原料、配方、同一\r\n工艺、同一规格，每15 t\r\n为一批，每批抽检不少于1\r\n组', '8根×1 m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:34:50', null);
INSERT INTO `pc_知识列表` VALUES ('579', '1481160855247', '市政道路工程', '材料检验', 'A8-81', '硬聚氯乙烯(PVC-U)双壁波纹管材（内径≤500mm） 环刚度、环柔度、烘箱试验等（批量≤60t）', '同一批原料、配方、同一工艺、同一规格，每30 t为一批，每批抽检不少于1组', '  4根 × 1m/组(管径≤40 mm\r\n  5根× 1 m/组(管径>40 mm）', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:35:36', null);
INSERT INTO `pc_知识列表` VALUES ('580', '1481160900556', '市政道路工程', '材料检验', 'A8-82', '硬聚氯乙烯(PVC-U)双壁波纹管材（内径＞500mm） 环刚度、环柔度、烘箱试验等（批量≤300t）', '同一批原料、配方、同工艺、同一规格，每60t为一批(内径≤500mm)，或300 t为一批(内径>500mm)，每批抽检不少于1组', '4根×1 m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:36:17', null);
INSERT INTO `pc_知识列表` VALUES ('581', '1481160941475', '市政道路工程', '材料检验', 'A8-83', '给水衬塑复合钢管（内径≤50mm） 结合强度、弯曲试验、压扁试验等（批量≤2000根）', '每2000根(管径≤50mm)或每1000根(管径>50mm)为一批，每批抽检不少于1组', '3根×1.2m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:37:10', null);
INSERT INTO `pc_知识列表` VALUES ('582', '1481160994280', '市政道路工程', '材料检验', 'A8-84', '给水衬塑复合钢管（内径＞50mm） 结合强度、弯曲试验、压扁试验等（批量≤1000根）', '每2000根(管径≤50mm)或每1000根(管径>50mm)为一批，每批抽检不少于1组', '3根×1.2m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:38:18', null);
INSERT INTO `pc_知识列表` VALUES ('583', '1481161062272', '市政道路工程', '材料检验', 'A8-85', '涂塑复合钢管（内径≤50mm） 附着力试验、弯曲试验、压扁试验等（批量≤2000根）', '涂层厚度检验:每250根为一批，力学试验:每2000根(管径≤50 mm)或每1000根(管径>50 mm)为一批，每批抽检不少于1组', '3根×1.2m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:38:59', null);
INSERT INTO `pc_知识列表` VALUES ('584', '1481161103305', '市政道路工程', '材料检验', 'A8-86', '涂塑复合钢管（内径＞50mm） 附着力试验、弯曲试验、压扁试验等（批量≤1000根）', '涂层厚度检验:每250根为一批，力学试验:每2000根(管径≤50 mm)或每1000根(管径>50 mm)为一批，每批抽检不少于1组', '3根×1.2m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:40:2', null);
INSERT INTO `pc_知识列表` VALUES ('585', '1481161165961', '市政道路工程', '材料检验', 'A8-87', '钢丝网骨架塑料复合管 环刚度、纵向回缩率、开裂稳定性、扁平试验等（批量≤5000m）', '同一批原料、配方、工艺、同一规格，且5000m为一批，不足批数，以7d产量为一批，每批抽检不少于1组', '5根×1m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:40:52', null);
INSERT INTO `pc_知识列表` VALUES ('586', '1481161216387', '市政道路工程', '材料检验', 'A8-88', '孔网钢带聚乙烯复合管 环刚度、纵向回缩率、开裂稳定性、扁平试验等（批量≤5000m）', '同一批原料、配方、工艺、同一规格，且5000m为一批，不足批数，以7d产量为一批，每批抽检不少于1组', '5根×1m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:41:48', null);
INSERT INTO `pc_知识列表` VALUES ('587', '1481161271718', '市政道路工程', '材料检验', 'A8-89', '玻璃钢管 物理力学性能（批量≤1000根）', '同厂家、同品种、同规格，每1000根为一批，每批抽检不少于1组', '8根×1m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:42:41', null);
INSERT INTO `pc_知识列表` VALUES ('588', '1481161324746', '市政道路工程', '材料检验', 'A8-90', '钢管 物理力学性能（批量≤500根）', '同厂家、同品种、同规格每500根为一批，每批抽检不少于1组', '3根 ×1m/组', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:43:31', null);
INSERT INTO `pc_知识列表` VALUES ('589', '1481161374682', '市政道路工程', '材料检验', 'A8-96', '球墨铸铁管 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/9:45:23', null);
INSERT INTO `pc_知识列表` VALUES ('590', '1481161486897', '市政道路工程', '材料检验', 'A8-97', '钢筋混凝土（预应力）管 物理力学性能（批量≤1000件）', '对成批生产的排水管，应按同一工艺正常的不超过1000件，且不超过3个月的同类型产品为一批，每批抽检不少于1次', '1件/次', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:0:35', null);
INSERT INTO `pc_知识列表` VALUES ('591', '1481162396469', '市政道路工程', '材料检验', 'A8-98', '橡胶圈（密封胶圈、止水胶圈） 邵氏硬度拉伸强度、拉断伸长率、老化系数（批量=1）', '同厂家、同品种、用规格的产品，抽检不少于1次', '按相应检验标准规定取样', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:1:20', null);
INSERT INTO `pc_知识列表` VALUES ('592', '1481162441733', '市政道路工程', '材料检验', 'A8-99', '防腐材料(包括液体环氧涂料、石油沥青涂料、环氧煤沥青、环城树脂玻璃钢等) 物理性能（批量=1）', '同厂家、同品种、同批号的产品，抽检不少于1次(包括液体环氧涂料、石油沥青涂料、环氧煤沥青、环城树脂玻璃钢等)', '按相应检验标准规定取样', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:2:2', null);
INSERT INTO `pc_知识列表` VALUES ('593', '1481162483631', '市政道路工程', '材料检验', 'A8-100', '钢纤维混凝上检查井盖 承载能力、外观、尺寸偏差等（批量≤500套）', '同品种、同规格、同材料与配合比生产的500套为一验收批，每批检验不少于1次', '1套/次\r\n（井盖、井圈各一件）', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:2:45', null);
INSERT INTO `pc_知识列表` VALUES ('594', '1481162526541', '市政道路工程', '材料检验', 'A8-101', '铸铁检查井盖 承载能力、外观、尺寸偏差等（批量≤100套）', '同品种、同规格、同材料相同条件下生产的100套为一验收批，每批抽检不少于1次', '1套/次（井盖、井圈各一件）', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:3:37', null);
INSERT INTO `pc_知识列表` VALUES ('595', '1481162578151', '市政道路工程', '材料检验', 'A8-102', '再生树脂复合材料检查井盖 承载能力、外观、尺寸偏差等（批量≤100套）', '同品种、同规格、同材料相同条件下生产的100套为一验收批，每批抽检不少于1次', '1套/次\r\n（井盖、井圈各一件）', '复验', '工程所采用的管材(含管件)和原材料应符合下列规定：\r\n1)未列入本章的管材(含管件)均应按相应检验标准的规定取样复验；\r\n2)除使用量较少的工程外应限制使用现场拌制混凝土;', '2016-12-8/10:4:35', null);
INSERT INTO `pc_知识列表` VALUES ('596', '1481162635756', '市政道路工程', '材料检验', 'A8-126', '混凝土路缘石 抗压强度（批量=1）', '同厂家、同品种、同规格的产品，抽检1组', '3块/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:26:2', null);
INSERT INTO `pc_知识列表` VALUES ('597', '1481163921776', '市政道路工程', '材料检验', 'A8-127', '花岗岩路缘石 物理力学试验（批量=1）', '同厂家、同品种、同规格的产品，抽检1组', '3块/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:26:52', null);
INSERT INTO `pc_知识列表` VALUES ('598', '1481163971789', '市政道路工程', '材料检验', 'A8-128', '混凝土预制砌块 抗压强度（批量=1）', '同厂家、同品种、同规格的产品，抽检1组', '3块/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:27:33', null);
INSERT INTO `pc_知识列表` VALUES ('599', '1481164012770', '市政道路工程', '材料检验', 'A8-129', '隔离墩 抗压强度（批量≤2000块）', '同厂家、同品种、同规格，且≤2000块的产品，抽检1组', '3块/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:28:10', null);
INSERT INTO `pc_知识列表` VALUES ('600', '1481164049757', '市政道路工程', '材料检验', 'A8-130', '混凝土和钢筋混凝土排水管 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检1组', '按相应检验标准规定取样', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:28:57', null);
INSERT INTO `pc_知识列表` VALUES ('601', '1481164096318', '市政道路工程', '材料检验', 'A8-131', '现浇混凝土 抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块x150x150x150(mm)/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:29:46', null);
INSERT INTO `pc_知识列表` VALUES ('602', '1481164144971', '市政道路工程', '材料检验', 'A8-130', '混凝土和钢筋混凝土排水管 物理力学性能（批量=1）', '同厂家、同品种、同规格的产品，抽检1组', '按相应检验标准规定取样', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:32:22', null);
INSERT INTO `pc_知识列表` VALUES ('603', '1481164301672', '市政道路工程', '材料检验', 'A8-131', '现浇混凝土 抗压强度（批量≤100m³）', '每浇筑100m³(或检验批)同配合比混凝土，留置试件应不少于1组', '3块x150x150x150(mm)/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:33:5', null);
INSERT INTO `pc_知识列表` VALUES ('604', '1481164344677', '市政道路工程', '材料检验', 'A8-132', '砌筑砂浆 抗压强度（批量≤50m³）', '每50m³砌体(或检验批)同配合比砂浆，留置试件应不少于1组', '3块x70.7x70.7x70.7(mm)/组', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/10:33:44', null);
INSERT INTO `pc_知识列表` VALUES ('605', '1481164383304', '市政道路工程', '现场检测', 'B8-1', '土方路基 压实度（参见计算规则）', '每1000 ㎡，每压实层(≤300mm)抽检3点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/10:35:18', null);
INSERT INTO `pc_知识列表` VALUES ('606', '1481210691226', '市政道路工程', '现场检测', 'B8-2', '土方路基 弯沉值（参见计算规则）', '每车道，每20m测1点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:26:29', null);
INSERT INTO `pc_知识列表` VALUES ('607', '1481210762459', '市政道路工程', '现场检测', 'B8-3', '路肩 压实度（参见计算规则）', '每100m ,每侧各抽检1点', '现场检测（压实度≥90%）', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:27:6', null);
INSERT INTO `pc_知识列表` VALUES ('608', '1481210799116', '市政道路工程', '现场检测', 'B8-4', '换填土处理软土路基 压实度（参见计算规则）', '每1000 ㎡，每压实层(≤300mm)抽检3点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:27:57', null);
INSERT INTO `pc_知识列表` VALUES ('609', '1481210850453', '市政道路工程', '现场检测', 'B8-5', '换填土处理软土路基 弯沉值（参见计算规则）', '每车道，每20m测1点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:28:39', null);
INSERT INTO `pc_知识列表` VALUES ('610', '1481210892367', '市政道路工程', '现场检测', 'B8-6', '砂垫层处理软土路基 压实度（参见计算规则）', '每1000㎡，每压实层(≤300mm)抽检3点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:29:15', null);
INSERT INTO `pc_知识列表` VALUES ('611', '1481210928444', '市政道路工程', '现场检测', 'B8-7', '反压护道 压实度（参见计算规则）', '每200m，每压实层(≤300mm)抽检3点', '现场检测（压实度≥90%）', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:29:52', null);
INSERT INTO `pc_知识列表` VALUES ('612', '1481210965417', '市政道路工程', '现场检测', 'B8-8', '砂桩处理软土路基 平板载荷试验（参见计算规则）', '同产地、同规格，且≤400m³或600t的产品，抽检不少于1次', '20kg/次', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:30:32', null);
INSERT INTO `pc_知识列表` VALUES ('613', '1481211005632', '市政道路工程', '现场检测', 'B8-9', '碎石桩处理软土路基 平板载荷试验（参见计算规则）', '按总桩数的1%抽检，且不少于3处', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:31:6', null);
INSERT INTO `pc_知识列表` VALUES ('614', '1481211039556', '市政道路工程', '现场检测', 'B8-10', '水泥土搅拌桩处理软土路基 平板载荷试验（参见计算规则）', '按总桩数的1%抽检，且不少3处', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:31:46', null);
INSERT INTO `pc_知识列表` VALUES ('615', '1481211079908', '市政道路工程', '现场检测', 'B8-11', '强夯处理路基 压实度（参见计算规则）', '每1000㎡，每压实层（≤300mm）抽检3点', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:32:22', null);
INSERT INTO `pc_知识列表` VALUES ('616', '1481211115033', '市政道路工程', '现场检测', 'B8-12', '强夯置换处理路基 平板载荷试验（参见计算规则）', '按总墩数的1%抽检，且不少于3处', '现场检测', '复验', '路基:按照路线位置和一定技术要求修筑的带状构造物，是路面的基础，承受由路面传递下来的行车荷载，地面以下0.80m范围内的路基部分称作路床', '2016-12-8/23:33:9', null);
INSERT INTO `pc_知识列表` VALUES ('617', '1481211162301', '市政道路工程', '现场检测', 'B8-13', '水泥稳定土基层及底基层 压实度（参见计算规则）', '每1000 ㎡，每压实层(≤300mm)抽检1点', '现场检测', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-8/23:34:46', null);
INSERT INTO `pc_知识列表` VALUES ('618', '1481211259891', '市政道路工程', '现场检测', 'B8-14', '水泥稳定土基层及底基层 弯沉值（参见计算规则）', '每车道，每20m抽检1点', '现场检测', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-8/23:35:22', null);
INSERT INTO `pc_知识列表` VALUES ('619', '1481211295633', '市政道路工程', '现场检测', 'B8-15', '级配碎石、碎砾石基层及底基层 压实度（参见计算规则）', '每1000㎡，每压实层（≤300mm)抽检1点', '现场检测', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-8/23:35:54', null);
INSERT INTO `pc_知识列表` VALUES ('620', '1481211327835', '市政道路工程', '现场检测', 'B8-16', '级配碎石、碎砾石基层及底基层 弯沉值（参见计算规则）', '每车道，每20m抽检1点', '现场检测', '复验', '从层:设在面层以下的结构疾主要承受由面层传递的车辆荷载，并将荷载分布到路基上；当基层分为多层时，其最下面的一层称为底基层', '2016-12-8/23:36:32', null);
INSERT INTO `pc_知识列表` VALUES ('621', '1481211365364', '市政道路工程', '现场检测', 'B8-17', '热拌沥青混合料面层(HMA) 沥青混合料拌和温度、出厂温度（参见计算规则）', '全数检查', '现场检测', '检验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥青碎石基层(ATPB)等；\r\n1)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n2)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:39:4', null);
INSERT INTO `pc_知识列表` VALUES ('622', '1481211517125', '市政道路工程', '现场检测', 'B8-18', '热拌沥青混合料面层(HMA) 弯沉值（参见计算规则）', '每车道，每20m测1点', '现场检测(面层完成后)', '复验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层(OGFC)、排水式沥青碎石基层(ATPB)等；\r\n1)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n2)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:41:46', null);
INSERT INTO `pc_知识列表` VALUES ('623', '1481211679400', '市政道路工程', '现场检测', 'B8-19', '热拌沥青混合料面层(HMA) 面层厚度（参见计算规则）', '每1000㎡时抽检1点', '现场检测(钻芯法)', '复验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层(OGFC)、排水式沥青碎石基层(ATPB)等；\r\n1)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n2)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:42:29', null);
INSERT INTO `pc_知识列表` VALUES ('624', '1481211722126', '市政道路工程', '现场检测', 'B8-20', '热拌沥青混合料面层(HMA) 平整度（参见计算规则）', '每车道，每100m抽检1点(≤9m ),2点(9～15m ),3点(≥15m)', '现场检测(测平仪)', '复验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层(OGFC)、排水式沥青碎石基层(ATPB)等；\r\n1)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n2)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:43:17', null);
INSERT INTO `pc_知识列表` VALUES ('625', '1481211816532', '市政道路工程', '现场检测', 'B8-21', '热拌沥青混合料面层(HMA) 抗滑摩擦系数（参见计算规则）', '每200m抽检1点', '现场检测(摆式仪或横向力系数测试车)', '复验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:45:7', null);
INSERT INTO `pc_知识列表` VALUES ('626', '1481211880036', '市政道路工程', '现场检测', 'B8-22', '热拌沥青混合料面层(HMA) 抗滑构造深度（参见计算规则）', '每200m抽检1点', '现场检测(砂铺法或激光构造深度仪)', '复验', '脂碎石(SMA)，开级配沥青混合料如排水式沥青磨耗层( OGFC)、排水式沥 青 碎 石 基层(ATPB)等；\r\n2)沥青混合料面层不得在雨、雪天气及环境最高温度低于5°C时施工;\r\n3)热拌沥青混合料路面应待摊铺层自然降温至表面温度低于50°C后，方可开放交通', '2016-12-8/23:45:51', null);
INSERT INTO `pc_知识列表` VALUES ('627', '1481211924735', '市政道路工程', '现场检测', 'B8-23', '混凝土 面层厚度（参见计算规则）', '每1000㎡抽检1点', '现场检测(钻芯法)', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/23:46:36', null);
INSERT INTO `pc_知识列表` VALUES ('628', '1481211969223', '市政道路工程', '现场检测', 'B8-24', '混凝土 抗滑构造深度（参见计算规则）', '每1000㎡抽检1点', '现场检测\r\n(铺砂法)', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/23:47:14', null);
INSERT INTO `pc_知识列表` VALUES ('629', '1481212007400', '市政道路工程', '现场检测', 'B8-25', '混凝土 平整度（参见计算规则）', '每车道，每100m抽检1点', '现场检测\r\n(测平仪)', '复验', '水泥混凝土面层施工应符合下列规定：\r\n1)传力杆设置：沿水泥混凝土路面板胀缝（路面板设置的横缝，其作用是使混凝土板在温度升高时能自由延伸），每隔一定距离在板厚中央不知圆钢筋，其一端固定在一侧板内，另一端可以在邻侧板内滑动（可采用镀锌铁皮管、硬塑料管等制作滑动套），其作用是在两块路面板之间传递行车荷载和防止错台；\r\n2）拉杆设置：设水泥混凝土路面板的纵缝（平行路中线的缝），每隔一定的距离在板厚中央布置变形钢筋，其作用是防止路面板错动和纵缝间隙扩大；\r\n3）横缝施工应符合下列规定：①胀缝间距应符合设计规定，缝宽宜为20mm，在与结构物衔接处、道路交叉和填挖土变化处，应设胀缝；\r\n②缩缝（其作用是防止产生不规则的裂缝）应垂直板面，', '2016-12-8/23:48:9', null);
INSERT INTO `pc_知识列表` VALUES ('630', '1481212062015', '市政道路工程', '现场检测', 'B8-26', '广场、停车场（包括料石、预制混凝土砌块、混凝土面层） 平整度（参见计算规则）', '每100㎡抽检1点', '现场检测', '复验', '', '2016-12-8/23:48:41', null);
INSERT INTO `pc_知识列表` VALUES ('631', '1481212094018', '市政道路工程', '现场检测', 'B8-27', '料石和混凝土预制砌块铺筑人行道 路床压实度（参见计算规则）', '每100m抽检2点', '现场检测（压实度≥90%）', '复验', '', '2016-12-8/23:49:29', null);
INSERT INTO `pc_知识列表` VALUES ('632', '1481212142378', '市政道路工程', '现场检测', '料石和混凝土预制砌块铺筑人行道 基层压实度（参见计算规则）', 'B8-28', '每100m抽检2点', '现场检测（压实度≥90%）', '复验', '', '2016-12-8/23:50:5', null);
INSERT INTO `pc_知识列表` VALUES ('633', '1481212178835', '市政道路工程', '现场检测', 'B8-29', '沥青混合料铺筑人行道面层 路床压实度（参见计算规则）', '每100m抽检2点', '现场检测（压实度≥90%）', '复验', '', '2016-12-8/23:50:37', null);
INSERT INTO `pc_知识列表` VALUES ('634', '1481212210497', '市政道路工程', '现场检测', 'B8-30', '沥青混合料铺筑人行道面层 基层压实度（参见计算规则）', '每100m抽检2点', '现场检测（压实度≥90%）', '复验', '', '2016-12-8/23:51:7', null);
INSERT INTO `pc_知识列表` VALUES ('635', '1481212240593', '市政道路工程', '现场检测', 'B8-31', '沥青混合料铺筑人行道面层 沥青混合料压实度（参见计算规则）', '每100m抽检2点', '现场检测（压实度≥95%）', '复验', '沥青混合料面层压实度采用钻芯法；沥青混合料标准密实度以实验室密度作为标准密实度，即沥青拌合厂每天取样实测的马歇尔试件密实度，取其平均值作为该批混合料铺筑路段压实度的标准密度；沥青混合料面层压实度，对城市快速道路、主干道不应小于96%，对次干道及以下道路不应小于95%', '2016-12-8/23:52:18', null);
INSERT INTO `pc_知识列表` VALUES ('636', '1481212311206', '市政道路工程', '现场检测', 'B8-32', '回填土 压实度（参见计算规则）', '两井之间或1000㎡，每层（≤300mm）每侧检测3点', '现场检测', '复验', '附属构筑物包括以下内容:1)路缘石;2)雨水支管与雨水口;3)排水沟或截水沟;4)护坡;5)隔离墩;6)隔离栅;7)声屏障;8)护栏;9)倒虹管及涵洞;10)路灯安装(土建工程)', '2016-12-8/23:53:0', null);
INSERT INTO `pc_知识列表` VALUES ('637', '1481212353480', '市政道路工程', '现场检测', 'B8-33', '沟槽开挖与支护（参见计算规则）', '全数检查', '现场检查\r\n[1.木撑板构件现场应符合下列规定:\r\n1）撑板厚度不宜小于50mm，长度不宜小于4m；\r\n2）横梁或纵梁宜为方木,其断面不宜小于150×150(mm)；\r\n3）横撑宜为圆木，其梢径不宜小于100 mm；\r\n2.撑板支撑的横梁、纵梁和横梁布置应符合下列规定:\r\n1）每根横梁或纵梁不得少于2根横撑;\r\n2）横撑的水平间距宜为1.5-2.0m ；\r\n3）横撑的垂直间距不宜大于1.5 m；\r\n4）横撑影响下管时，应有相应的替撑措施或其他有效的支撑结构；\r\n3.撑板支撑应随挖土及时安装]\r\n\r\n      全数检查\r\n(当槽底土层进行地基处\r\n理时，应挖除全部杂填土、腐殖性土）', '检验', '土石方工程:\r\n1)包括给排水管道工程的土方开挖、回填、沟槽支护和地基处理；\r\n2)沟槽支护、地基处理(包括处理土地基、复合地基)验收详见第一章“地基与基础工程”的相关规定', '2016-12-8/23:54:23', null);
INSERT INTO `pc_知识列表` VALUES ('638', '1481212436453', '市政道路工程', '现场检测', 'B8-34', '沟槽回填 回填土压实度（参见计算规则）', '两井之间或1000 ㎡,每层(≤300mm)每侧抽检1组(每组3点)', '现场检测', '复验', '', '2016-12-8/23:54:55', null);
INSERT INTO `pc_知识列表` VALUES ('639', '1481212468032', '市政道路工程', '现场检测', 'B8-35', '沟槽回填 刚性管道沟槽回填（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-8/23:55:28', null);
INSERT INTO `pc_知识列表` VALUES ('640', '1481212501818', '市政道路工程', '现场检测', 'B8-36', '沟槽回填 柔性管道沟槽回填（参见计算规则）', '全数检查', ' 现场检查\r\n(1.沟槽回填从管底基础部位开始到管顶以上500mm范围内，必须人工回填；\r\n2.管道位于行车道下，沟槽回填面先用中、粗砂将管底腋角部位填充密实后，再用中、粗砂分层回填到管顶以上5OOmm)', '检验', '', '2016-12-8/23:55:58', null);
INSERT INTO `pc_知识列表` VALUES ('641', '1481212531613', '市政道路工程', '现场检测', 'B8-37', '沟槽回填 柔性管道变形率（参见计算规则）', '试验段(或初始50m)不少于3处，每100m正常作业段(取起点、中间点、终点近处各一点)，每处平行测量3个断面，取其平均值', '现场检查\r\n(1.当钢管或球墨铸铁管道变形超过2%，但不超过3%，化学管材管道变形率超过3%，但不超过5%时，应采取处理措施;\r\n2.钢管或球墨铸铁管的变形率超过3%，且化学建材管道变形率超过5%时，应挖出管道，会同设计单位研究处理)', '检验', '', '2016-12-8/23:56:29', null);
INSERT INTO `pc_知识列表` VALUES ('642', '1481212562219', '市政道路工程', '现场检测', 'B8-38', '管道基础 砂石垫层厚度（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-8/23:56:59', null);
INSERT INTO `pc_知识列表` VALUES ('643', '1481212592377', '市政道路工程', '现场检测', 'B8-39', '管道基础 砂石垫层压实度（参见计算规则）', '两井之间或1000㎡，每层(≤300mm)每侧抽检1组(每组3点)\r\n', '现场检测', '复验', '', '2016-12-8/23:57:35', null);
INSERT INTO `pc_知识列表` VALUES ('644', '1481212628556', '市政道路工程', '现场检测', 'B8-40', '钢管道焊接连接 物理力学性能（参见计算规则）', '全数检查', '现场检验', '检验', '', '2016-12-8/23:58:10', null);
INSERT INTO `pc_知识列表` VALUES ('645', '1481212663357', '市政道路工程', '现场检测', 'B8-41', '钢管道法兰连接 位置对中及终拧扭矩等（参见计算规则）', '全数检查', '现场检查(高强度螺栓进场检验详见第四章“钢结构工程”的相关规定)\r\n', '检验', '', '2016-12-8/23:58:37', null);
INSERT INTO `pc_知识列表` VALUES ('646', '1481212690741', '市政道路工程', '现场检测', 'B8-42', '钢管道内防腐层 液体环氧涂料（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-8/23:59:1', null);
INSERT INTO `pc_知识列表` VALUES ('647', '1481212714657', '市政道路工程', '现场检测', 'B8-43', '钢管道外防腐层 外观质量（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-8/23:59:35', null);
INSERT INTO `pc_知识列表` VALUES ('648', '1481212748097', '市政道路工程', '现场检测', 'B8-44', '钢管道外防腐层 厚度（参见计算规则）', '每20根1组，每组抽检1根，测管两端和中间共3个截面，每截面测互相垂直的4点', '现场检测\r\n(用测量仪测量)', '检验', '', '2016-12-9/0:0:3', null);
INSERT INTO `pc_知识列表` VALUES ('649', '1481212776749', '市政道路工程', '现场检测', 'B8-45', '钢管道外防腐层 电火花试验（参见计算规则）', '全数检查', ' 现场试验\r\n(用电火花检漏仪逐根连续测量)', '检验', '', '2016-12-9/0:0:44', null);
INSERT INTO `pc_知识列表` VALUES ('650', '1481212817781', '市政道路工程', '现场检测', 'B8-46', '钢管道外防腐层 粘结力（参见计算规则）', '每20根1组，每组抽检1根，每根抽检一次', ' 现场检测\r\n(按《规范》表5.4.9的规定，用小刀切割观察)', '检验', '', '2016-12-9/0:1:15', null);
INSERT INTO `pc_知识列表` VALUES ('651', '1481212848946', '市政道路工程', '现场检测', 'B8-47', '钢筋混凝土（预应力）管 柔性接口（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-9/0:1:42', null);
INSERT INTO `pc_知识列表` VALUES ('652', '1481212875630', '市政道路工程', '现场检测', 'B8-48', '化学建材管 承插套筒式连接（参见计算规则）', '全数检验', '现场检验', '检验', '', '2016-12-9/0:2:21', null);
INSERT INTO `pc_知识列表` VALUES ('653', '1481212913951', '市政道路工程', '现场检测', 'B8-49', '卡箍、法兰、钢塑过渡接头连接 连接安装（参见计算规则）', '全数检验', '现场检验', '检验', '', '2016-12-9/0:2:53', null);
INSERT INTO `pc_知识列表` VALUES ('654', '1481212946080', '市政道路工程', '现场检测', 'B8-50', '管道铺设 阀门安装（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-9/0:3:26', null);
INSERT INTO `pc_知识列表` VALUES ('655', '1481212979746', '市政道路工程', '现场检测', 'B8-51', '管道铺设 管道埋设（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-9/0:3:53', null);
INSERT INTO `pc_知识列表` VALUES ('656', '1481213006571', '市政道路工程', '现场检测', 'B8-52', '井室、支墩、雨水口 物理力学性能（参见计算规则）', '全数检查', '现场检查', '检验', '', '2016-12-9/0:4:22', null);
INSERT INTO `pc_知识列表` VALUES ('657', '1481213035562', '市政道路工程', '现场检测', 'B8-53', '无压力管道 闭水试验（参见计算规则）', '全数检查', '现场试验\r\n(1.无压力管道的闭水试验，条件允许时可一次试验不超过5个连续井段；\r\n2.单口水压试验合格的大口径球墨铸铁管、玻璃钢管、预应力混凝土管等管道，可认同为严密性试验合格，无需进行闭水或闭气试验；\r\n3.设计无要求时，应根据实际情况选择闭水试验或闭气试验进行管道严密性试验，当选择闭气试验时，详见《规范》第9.4.3节的相关规定)', '检验', '', '2016-12-9/0:4:53', null);
INSERT INTO `pc_知识列表` VALUES ('658', '1481213066484', '市政道路工程', '现场检测', 'B8-54', '压力管道 水压试验（参见计算规则）', '全数检查', '现场试验\r\n(1.压力管道水压试验进行实际渗水量测定时，宜采用《规范》附录C注水法;\r\n2.单口水压试验合格的大口径球墨铸铁管、玻璃钢管、预应力混凝土管等管道，设计无要求时，压力管道无需进行预试验阶段，而直接进行主试验阶段；\r\n3.管道采用两种(或两种以上)管材时，宜按不同管材分别进行试验;若不具备分别试验的条件，必须组合试验，且设计无具体要求时，应采用不同管材的管段中试验控制最严格的标准进乎对式验;\r\n4.压力管道水压试验的管段长度不宜大于1.Okm;\r\n5.试验管段不得用闸阀做堵板，不得含有消火栓、水锤消除\r\n、安全阀等附件)', '检验', '', '2016-12-9/0:5:28', null);

-- ----------------------------
-- Table structure for pc_积分列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_积分列表`;
CREATE TABLE `pc_积分列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `姓名` varchar(100) NOT NULL,
  `手机` varchar(100) NOT NULL,
  `积分` varchar(100) NOT NULL DEFAULT '0',
  `备注` varchar(600) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `修改时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`手机`)
) ENGINE=InnoDB AUTO_INCREMENT=238 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_积分列表
-- ----------------------------
INSERT INTO `pc_积分列表` VALUES ('1', '1474254144442', '123', '15019791372', '11', '记录来源，活动签到自动生成0', '2016-9-19/11:2:24', '2017-3-19/11:14:57');
INSERT INTO `pc_积分列表` VALUES ('2', '1474703066998', '看看', '18988583168', '2117', '123', '2016-9-24/15:47:19', '2016-12-1/11:28:23');
INSERT INTO `pc_积分列表` VALUES ('3', '1480562512002', '廖伟龙', '18988583163', '2017', '记录来源，活动签到自动生成', '2016-12-1/11:21:51', null);
INSERT INTO `pc_积分列表` VALUES ('4', '1480563353235', '王剑', '18988583165', '2017', '记录来源，活动签到自动生成', '2016-12-1/11:35:53', null);
INSERT INTO `pc_积分列表` VALUES ('5', '1480581227171', '林宗华', '18688417731', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:33:47', null);
INSERT INTO `pc_积分列表` VALUES ('6', '1480581239984', '蔡雪', '13411909477', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:33:59', null);
INSERT INTO `pc_积分列表` VALUES ('7', '1480581242116', '吴冬阳', '15015960473', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:34:2', null);
INSERT INTO `pc_积分列表` VALUES ('8', '1480581297075', '王培杰', '13790736404', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:34:57', null);
INSERT INTO `pc_积分列表` VALUES ('9', '1480581304800', 'zqd', '13825611598', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:35:4', null);
INSERT INTO `pc_积分列表` VALUES ('10', '1480581311716', '罗文信', '13527284223', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:35:11', null);
INSERT INTO `pc_积分列表` VALUES ('11', '1480581387300', '黄永泉', '13560152392', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:36:27', null);
INSERT INTO `pc_积分列表` VALUES ('12', '1480581440650', '邓义春', '15919277528', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:37:20', null);
INSERT INTO `pc_积分列表` VALUES ('13', '1480581488250', '李诗贤', '13527236110', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:38:8', null);
INSERT INTO `pc_积分列表` VALUES ('14', '1480581499873', '朱一飞', '18036435118', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:38:19', null);
INSERT INTO `pc_积分列表` VALUES ('17', '1480581570141', '马旭红', '13427731366', '2017', '记录来源，活动签到自动生成', '2016-12-1/16:39:30', null);
INSERT INTO `pc_积分列表` VALUES ('18', '1481168851403', '曾伟丽', '13925710804', '2017', '记录来源，活动签到自动生成', '2016-12-8/11:47:31', null);
INSERT INTO `pc_积分列表` VALUES ('19', '1481168857786', '黄艳冰', '15217109140', '2017', '记录来源，活动签到自动生成', '2016-12-8/11:47:37', null);
INSERT INTO `pc_积分列表` VALUES ('20', '1481168885776', '黄萍', '1839009018', '2017', '记录来源，活动签到自动生成', '2016-12-8/11:48:5', null);
INSERT INTO `pc_积分列表` VALUES ('21', '1481168950241', '段四娥', '18673903113', '2017', '记录来源，活动签到自动生成', '2016-12-8/11:49:10', null);
INSERT INTO `pc_积分列表` VALUES ('22', '1481186785196', '范立华', '13500175268', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:46:25', null);
INSERT INTO `pc_积分列表` VALUES ('23', '1481186791560', '戎明强', '13923626231', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:46:31', null);
INSERT INTO `pc_积分列表` VALUES ('24', '1481186801240', '易圳柱', '15986330305', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:46:41', null);
INSERT INTO `pc_积分列表` VALUES ('25', '1481186817497', '周元春', '13556849738', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:46:57', null);
INSERT INTO `pc_积分列表` VALUES ('26', '1481186849237', '钟晓晴', '13923619280', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:47:29', null);
INSERT INTO `pc_积分列表` VALUES ('27', '1481186888005', '柯晓蓉', '13422886836', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:48:7', null);
INSERT INTO `pc_积分列表` VALUES ('28', '1481186899382', '陈振威', '13751559703', '2027', '记录来源，活动签到自动生成', '2016-12-8/16:48:19', '2017-2-24/9:12:30');
INSERT INTO `pc_积分列表` VALUES ('29', '1481186901486', '毛远昌', '13794539567', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:48:21', null);
INSERT INTO `pc_积分列表` VALUES ('30', '1481186920179', '毛远标', '13413085331', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:48:40', null);
INSERT INTO `pc_积分列表` VALUES ('31', '1481186928881', '谭伟杰', '13267929707', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:48:48', null);
INSERT INTO `pc_积分列表` VALUES ('32', '1481186935683', '欧惠生', '13631983378', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:48:55', null);
INSERT INTO `pc_积分列表` VALUES ('33', '1481186969751', '罗庆华', '13531710688', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:49:29', null);
INSERT INTO `pc_积分列表` VALUES ('34', '1481186976555', '叶茂根', '13502296684', '2017', '记录来源，活动签到自动生成', '2016-12-8/16:49:36', null);
INSERT INTO `pc_积分列表` VALUES ('35', '1482394432493', '唐震威', '13288231288', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:13:52', null);
INSERT INTO `pc_积分列表` VALUES ('36', '1482394478312', '张英', '18025960539', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:14:38', null);
INSERT INTO `pc_积分列表` VALUES ('37', '1482394479057', '潘艳兰', '13923290295', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:14:39', null);
INSERT INTO `pc_积分列表` VALUES ('38', '1482394487908', '黄招娣', '13824539447', '2027', '记录来源，活动签到自动生成', '2016-12-22/16:14:47', '2017-2-16/14:29:48');
INSERT INTO `pc_积分列表` VALUES ('39', '1482394494932', '钟宇', '18028117950', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:14:54', null);
INSERT INTO `pc_积分列表` VALUES ('40', '1482394504364', '廖永强', '13702346610', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:15:4', null);
INSERT INTO `pc_积分列表` VALUES ('41', '1482394508536', '杨群亮', '15813494882', '2027', '记录来源，活动签到自动生成', '2016-12-22/16:15:8', '2017-2-16/15:3:8');
INSERT INTO `pc_积分列表` VALUES ('42', '1482394557105', '徐毅', '13925968719', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:15:57', null);
INSERT INTO `pc_积分列表` VALUES ('43', '1482394567179', '李士乔', '13823419736', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:16:7', null);
INSERT INTO `pc_积分列表` VALUES ('44', '1482394586102', '陈雨晴', '15178142328', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:16:26', null);
INSERT INTO `pc_积分列表` VALUES ('45', '1482394607699', '林彰跃', '18818998527', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:16:47', null);
INSERT INTO `pc_积分列表` VALUES ('46', '1482394619035', '黄远红', '13727177272', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:16:59', null);
INSERT INTO `pc_积分列表` VALUES ('47', '1482394620120', '李惠诗', '18316603414', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:0', null);
INSERT INTO `pc_积分列表` VALUES ('48', '1482394629581', '韦立香', '13928641550', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:9', null);
INSERT INTO `pc_积分列表` VALUES ('49', '1482394633452', '丁毅', '13692530319', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:13', null);
INSERT INTO `pc_积分列表` VALUES ('50', '1482394638676', '韦金玲', '13702828143', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:18', null);
INSERT INTO `pc_积分列表` VALUES ('51', '1482394638841', '徐淑娴', '13702263480', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:18', null);
INSERT INTO `pc_积分列表` VALUES ('52', '1482394648474', '康淑妙', '13531366380', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:28', null);
INSERT INTO `pc_积分列表` VALUES ('53', '1482394650950', '欧洪才', '13332699108', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:30', null);
INSERT INTO `pc_积分列表` VALUES ('54', '1482394655435', '陈梦娴', '13823495347', '2027', '记录来源，活动签到自动生成', '2016-12-22/16:17:35', '2017-2-16/14:57:35');
INSERT INTO `pc_积分列表` VALUES ('55', '1482394658758', '翁玉珊', '13549961504', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:38', null);
INSERT INTO `pc_积分列表` VALUES ('56', '1482394670154', '冯厚青', '13924806505', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:50', null);
INSERT INTO `pc_积分列表` VALUES ('57', '1482394673682', '曾祝群', '13119876303', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:17:53', null);
INSERT INTO `pc_积分列表` VALUES ('58', '1482394690337', '唐修德', '13727373188', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:18:10', null);
INSERT INTO `pc_积分列表` VALUES ('59', '1482394718103', '李丽明', '13825555001', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:18:38', null);
INSERT INTO `pc_积分列表` VALUES ('60', '1482394724174', '尤燕欢', '13392217942', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:18:44', null);
INSERT INTO `pc_积分列表` VALUES ('61', '1482394737267', '廖海英', '13724698698', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:18:57', null);
INSERT INTO `pc_积分列表` VALUES ('62', '1482394746774', '云宝琼', '13923291378', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:19:6', null);
INSERT INTO `pc_积分列表` VALUES ('63', '1482394767815', '李小姐', '13420809013', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:19:27', null);
INSERT INTO `pc_积分列表` VALUES ('64', '1482394770798', '关淑玲', '13316301821', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:19:30', null);
INSERT INTO `pc_积分列表` VALUES ('65', '1482394850637', '周小映', '13535705334', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:20:50', null);
INSERT INTO `pc_积分列表` VALUES ('66', '1482394879507', '李健仪', '13928273282', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:21:19', null);
INSERT INTO `pc_积分列表` VALUES ('67', '1482394912125', '周淑仪', '13674018685', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:21:52', null);
INSERT INTO `pc_积分列表` VALUES ('68', '1482394938146', '刘妍霞', '13923293323', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:22:18', null);
INSERT INTO `pc_积分列表` VALUES ('69', '1482395022545', '翁', '13924806503', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:23:42', null);
INSERT INTO `pc_积分列表` VALUES ('70', '1482395071732', '蒋小燕', '18666591936', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:24:31', null);
INSERT INTO `pc_积分列表` VALUES ('71', '1482395505159', '余本建', '18169845658', '2017', '记录来源，活动签到自动生成', '2016-12-22/16:31:45', null);
INSERT INTO `pc_积分列表` VALUES ('73', '1483698311096', 'test', '123', '1', '123', '2017-1-6/18:25:27', '2017-1-6/18:25:52');
INSERT INTO `pc_积分列表` VALUES ('74', '1484121084168', '张小姐', '18988583166', '17', '记录来源，活动签到自动生成', '2017-1-11/15:51:24', null);
INSERT INTO `pc_积分列表` VALUES ('75', '1484125170676', '李', '13543089366', '17', '记录来源，活动签到自动生成', '2017-1-11/16:59:30', null);
INSERT INTO `pc_积分列表` VALUES ('76', '1484268110626', '凌国健', '18476038974', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:41:50', '2017-1-16/16:48:48');
INSERT INTO `pc_积分列表` VALUES ('77', '1484268262095', '吴宝如', '13435776280', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:44:22', '2017-1-16/17:1:13');
INSERT INTO `pc_积分列表` VALUES ('78', '1484268819959', '蓝兹泰', '13590778765', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:53:39', '2017-1-16/17:0:14');
INSERT INTO `pc_积分列表` VALUES ('79', '1484268897936', '苏水敬', '13631837755', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:54:57', '2017-1-17/8:56:4');
INSERT INTO `pc_积分列表` VALUES ('80', '1484269095905', '龙康宁', '15913359673', '17', '记录来源，活动签到自动生成', '2017-1-13/8:58:15', null);
INSERT INTO `pc_积分列表` VALUES ('81', '1484269097115', '匡维先', '13450903525', '17', '记录来源，活动签到自动生成', '2017-1-13/8:58:17', null);
INSERT INTO `pc_积分列表` VALUES ('82', '1484269098505', '王娟', '15800140113', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:18', '2017-1-17/8:51:24');
INSERT INTO `pc_积分列表` VALUES ('83', '1484269101511', '叶卫静', '13928197679', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:21', '2017-1-17/14:9:41');
INSERT INTO `pc_积分列表` VALUES ('84', '1484269104387', '罗吉丽', '18898483020', '17', '记录来源，活动签到自动生成', '2017-1-13/8:58:24', null);
INSERT INTO `pc_积分列表` VALUES ('85', '1484269104449', '肖潇', '15800156367', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:24', '2017-1-17/14:14:12');
INSERT INTO `pc_积分列表` VALUES ('86', '1484269130757', '胡宇婷', '15362728235', '17', '记录来源，活动签到自动生成', '2017-1-13/8:58:50', null);
INSERT INTO `pc_积分列表` VALUES ('87', '1484269134551', '安文', '18807603770', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:54', '2017-1-17/11:52:3');
INSERT INTO `pc_积分列表` VALUES ('88', '1484269135433', '汪春娟', '15917295739', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:55', '2017-1-16/17:0:45');
INSERT INTO `pc_积分列表` VALUES ('89', '1484269138323', '陈树武', '15819965412', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:58:58', '2017-1-16/16:49:50');
INSERT INTO `pc_积分列表` VALUES ('90', '1484269172323', '邓志芳', '18825018898', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:59:32', '2017-1-17/14:21:16');
INSERT INTO `pc_积分列表` VALUES ('91', '1484269181300', '徐丽安', '15819961107', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:59:41', '2017-1-16/16:53:43');
INSERT INTO `pc_积分列表` VALUES ('92', '1484269183974', '温智锋', '13590986930', '17', '记录来源，活动签到自动生成', '2017-1-13/8:59:43', null);
INSERT INTO `pc_积分列表` VALUES ('93', '1484269185707', '江海莲', '13580008890', '2017', '记录来源，活动签到自动生成', '2017-1-13/8:59:45', '2017-1-17/11:54:43');
INSERT INTO `pc_积分列表` VALUES ('94', '1484269197481', '洪丹', '13424519006', '17', '记录来源，活动签到自动生成', '2017-1-13/8:59:57', null);
INSERT INTO `pc_积分列表` VALUES ('95', '1484269203362', '何嘉敏', '13425405905', '17', '记录来源，活动签到自动生成', '2017-1-13/9:0:3', null);
INSERT INTO `pc_积分列表` VALUES ('96', '1484269203376', '薛泽蕙', '15913359722', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:0:3', '2017-1-17/8:45:42');
INSERT INTO `pc_积分列表` VALUES ('97', '1484269205971', '仇日炜', '13435720217', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:0:5', '2017-1-17/14:20:49');
INSERT INTO `pc_积分列表` VALUES ('98', '1484269223552', '张元旦', '18814399580', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:0:23', '2017-1-17/14:19:35');
INSERT INTO `pc_积分列表` VALUES ('99', '1484269225324', '李土梅', '13825589930', '17', '记录来源，活动签到自动生成', '2017-1-13/9:0:25', null);
INSERT INTO `pc_积分列表` VALUES ('100', '1484269258045', '杨生', '15917238439', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:0:58', '2017-1-17/10:59:11');
INSERT INTO `pc_积分列表` VALUES ('101', '1484269258427', '姚胤龙', '13715550274', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:0:58', '2017-1-17/11:54:21');
INSERT INTO `pc_积分列表` VALUES ('102', '1484269273738', '曾旺超', '18676117868', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:1:13', '2017-1-17/14:22:8');
INSERT INTO `pc_积分列表` VALUES ('103', '1484269296676', '张晶晶', '15113364166', '17', '记录来源，活动签到自动生成', '2017-1-13/9:1:36', null);
INSERT INTO `pc_积分列表` VALUES ('104', '1484269334911', '刘功求', '15102023044', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:2:14', '2017-1-17/14:22:32');
INSERT INTO `pc_积分列表` VALUES ('105', '1484269353675', '罗德超', '13928165085', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:2:33', '2017-1-17/8:50:58');
INSERT INTO `pc_积分列表` VALUES ('106', '1484269359463', '孙艳平', '18300058860', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:2:39', '2017-1-16/16:43:14');
INSERT INTO `pc_积分列表` VALUES ('107', '1484269365587', '李世宇', '13318275213', '17', '记录来源，活动签到自动生成', '2017-1-13/9:2:45', null);
INSERT INTO `pc_积分列表` VALUES ('108', '1484269376700', '夏朝阳', '13823084588', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:2:56', '2017-1-16/16:51:8');
INSERT INTO `pc_积分列表` VALUES ('109', '1484269403240', '邹红', '15917263254', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:3:23', '2017-1-17/11:38:32');
INSERT INTO `pc_积分列表` VALUES ('110', '1484269409414', '尹艳灵', '15819968563', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:3:29', '2017-1-17/11:38:5');
INSERT INTO `pc_积分列表` VALUES ('111', '1484269440362', '梁小瑜', '13631120299', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:4:0', '2017-1-17/14:21:37');
INSERT INTO `pc_积分列表` VALUES ('112', '1484269447352', '唐月娣', '13590748141', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:4:7', '2017-1-17/11:55:27');
INSERT INTO `pc_积分列表` VALUES ('113', '1484269471498', '莫宏珍', '15089914662', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:4:31', '2017-1-17/14:14:40');
INSERT INTO `pc_积分列表` VALUES ('114', '1484269488396', '梁雯', '13726017926', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:4:48', '2017-1-17/11:55:9');
INSERT INTO `pc_积分列表` VALUES ('115', '1484269651137', '李磊', '13726062636', '17', '记录来源，活动签到自动生成', '2017-1-13/9:7:31', null);
INSERT INTO `pc_积分列表` VALUES ('116', '1484269758717', '邹圆圆', '15972112055', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:9:18', '2017-1-17/11:40:54');
INSERT INTO `pc_积分列表` VALUES ('117', '1484270134175', '梁俭隆', '15876011770', '17', '记录来源，活动签到自动生成', '2017-1-13/9:15:34', null);
INSERT INTO `pc_积分列表` VALUES ('118', '1484270246375', '苏谈彬', '13822766487', '17', '记录来源，活动签到自动生成', '2017-1-13/9:17:26', null);
INSERT INTO `pc_积分列表` VALUES ('119', '1484270313103', '苏燕', '13549937206', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:18:33', '2017-1-16/16:39:5');
INSERT INTO `pc_积分列表` VALUES ('121', '1484270584984', '韦少敏', '13415382808', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:23:4', '2017-1-17/14:15:59');
INSERT INTO `pc_积分列表` VALUES ('122', '1484270743509', '谢红芬', '13549885195', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:25:43', '2017-1-17/10:58:13');
INSERT INTO `pc_积分列表` VALUES ('123', '1484271415271', '李恩', '13702302029', '17', '记录来源，活动签到自动生成', '2017-1-13/9:36:55', null);
INSERT INTO `pc_积分列表` VALUES ('124', '1484271674465', '李康文', '18476972238', '17', '记录来源，活动签到自动生成', '2017-1-13/9:41:14', null);
INSERT INTO `pc_积分列表` VALUES ('125', '1484271699823', '钟莹梅', '13528138900', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:41:39', '2017-1-17/11:56:12');
INSERT INTO `pc_积分列表` VALUES ('126', '1484272334680', '龙群', '18566384565', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:52:14', '2017-1-16/17:11:55');
INSERT INTO `pc_积分列表` VALUES ('127', '1484272518469', '黄少坚', '13702503588', '17', '记录来源，活动签到自动生成', '2017-1-13/9:55:18', null);
INSERT INTO `pc_积分列表` VALUES ('128', '1484272567389', '肖小芳', '18928187595', '17', '记录来源，活动签到自动生成', '2017-1-13/9:56:7', null);
INSERT INTO `pc_积分列表` VALUES ('129', '1484272584960', '黄展桦', '13432109157', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:56:24', '2017-1-17/8:46:15');
INSERT INTO `pc_积分列表` VALUES ('130', '1484272589423', '陈瑶', '13420433376', '17', '记录来源，活动签到自动生成', '2017-1-13/9:56:29', null);
INSERT INTO `pc_积分列表` VALUES ('131', '1484272794757', '黄吉存', '13450970462', '2017', '记录来源，活动签到自动生成', '2017-1-13/9:59:54', '2017-1-16/16:38:32');
INSERT INTO `pc_积分列表` VALUES ('132', '1484272845179', '李静', '18191727076', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:0:45', '2017-1-17/11:55:51');
INSERT INTO `pc_积分列表` VALUES ('133', '1484272866325', '叶家豪', '13510071903', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:1:6', '2017-1-16/16:34:4');
INSERT INTO `pc_积分列表` VALUES ('134', '1484273005669', '莫方强', '18676184536', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:3:25', '2017-1-17/14:19:1');
INSERT INTO `pc_积分列表` VALUES ('135', '1484273067746', '陈小姐', '13715613562', '17', '记录来源，活动签到自动生成', '2017-1-13/10:4:27', null);
INSERT INTO `pc_积分列表` VALUES ('136', '1484273131169', '李顺慈', '13326921277', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:5:31', '2017-1-17/8:54:13');
INSERT INTO `pc_积分列表` VALUES ('137', '1484273141075', '曾立安', '13823928925', '17', '记录来源，活动签到自动生成', '2017-1-13/10:5:41', null);
INSERT INTO `pc_积分列表` VALUES ('138', '1484273213084', '何素军', '13590751748', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:6:53', '2017-1-16/16:35:15');
INSERT INTO `pc_积分列表` VALUES ('139', '1484273252121', '李应波', '18676030586', '17', '记录来源，活动签到自动生成', '2017-1-13/10:7:32', null);
INSERT INTO `pc_积分列表` VALUES ('140', '1484273286864', '刘中勇', '15395491745', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:8:6', '2017-1-16/16:39:37');
INSERT INTO `pc_积分列表` VALUES ('141', '1484273317954', '杨高红', '13823953638', '17', '记录来源，活动签到自动生成', '2017-1-13/10:8:37', null);
INSERT INTO `pc_积分列表` VALUES ('142', '1484273322934', '黄琼玉', '13424510132', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:8:42', '2017-1-16/16:41:11');
INSERT INTO `pc_积分列表` VALUES ('143', '1484273431686', '杨年香', '13549888720', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:10:31', '2017-1-16/16:40:39');
INSERT INTO `pc_积分列表` VALUES ('144', '1484273839759', '黄春晓', '13549889577', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:17:19', '2017-1-17/11:53:11');
INSERT INTO `pc_积分列表` VALUES ('145', '1484274022234', '戴静', '15876093062', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:20:22', '2017-1-16/16:54:59');
INSERT INTO `pc_积分列表` VALUES ('146', '1484274869497', '卢小姐', '13590926658', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:34:29', '2017-1-16/16:45:26');
INSERT INTO `pc_积分列表` VALUES ('147', '1484274884122', '魏舒新', '15652533124', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:34:44', '2017-1-17/8:51:46');
INSERT INTO `pc_积分列表` VALUES ('148', '1484274922798', '尹旭彬', '18025656963', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:35:22', '2017-1-17/8:52:47');
INSERT INTO `pc_积分列表` VALUES ('149', '1484275997668', '刘伯光', '13715589197', '2017', '记录来源，活动签到自动生成', '2017-1-13/10:53:17', '2017-1-16/16:40:5');
INSERT INTO `pc_积分列表` VALUES ('150', '1484277078670', '刘付云', '13318286335', '17', '记录来源，活动签到自动生成', '2017-1-13/11:11:18', null);
INSERT INTO `pc_积分列表` VALUES ('151', '1484277323294', '莫剑斌', '13527169819', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:15:23', '2017-1-16/16:43:42');
INSERT INTO `pc_积分列表` VALUES ('152', '1484277896828', '杨丽君', '13590847722', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:24:56', '2017-1-16/16:55:44');
INSERT INTO `pc_积分列表` VALUES ('153', '1484278446592', '于立', '13411028589', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:34:6', '2017-1-17/14:17:24');
INSERT INTO `pc_积分列表` VALUES ('154', '1484278562440', '丘惠周', '18938744810', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:36:2', '2017-1-16/16:56:8');
INSERT INTO `pc_积分列表` VALUES ('155', '1484278856800', '蒋滔', '15089930777', '17', '记录来源，活动签到自动生成', '2017-1-13/11:40:56', null);
INSERT INTO `pc_积分列表` VALUES ('156', '1484278892313', '肖泽鑫', '15900095799', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:41:32', '2017-1-17/14:16:26');
INSERT INTO `pc_积分列表` VALUES ('157', '1484278931261', '李霖', '13926556123', '17', '记录来源，活动签到自动生成', '2017-1-13/11:42:11', null);
INSERT INTO `pc_积分列表` VALUES ('158', '1484278932761', '郭瑞娴', '13640413222', '17', '记录来源，活动签到自动生成', '2017-1-13/11:42:12', null);
INSERT INTO `pc_积分列表` VALUES ('159', '1484279118491', '刘翠华', '13924505637', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:45:18', '2017-1-16/16:48:5');
INSERT INTO `pc_积分列表` VALUES ('160', '1484279213503', '卢嘉浩', '13416050883', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:46:53', '2017-1-16/16:58:53');
INSERT INTO `pc_积分列表` VALUES ('161', '1484279403199', '李佩艮', '13422052683', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:50:3', '2017-1-17/8:50:11');
INSERT INTO `pc_积分列表` VALUES ('162', '1484279561432', '陈海燕', '13590712366', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:52:41', '2017-1-17/10:58:41');
INSERT INTO `pc_积分列表` VALUES ('163', '1484279626654', '胡丽翩', '13590790456', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:53:46', '2017-1-17/14:23:24');
INSERT INTO `pc_积分列表` VALUES ('164', '1484279800378', '骆金龙', '18724106005', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:56:40', '2017-1-16/16:37:15');
INSERT INTO `pc_积分列表` VALUES ('165', '1484279908455', '王伟', '15813174572', '2017', '记录来源，活动签到自动生成', '2017-1-13/11:58:28', '2017-1-17/14:23:46');
INSERT INTO `pc_积分列表` VALUES ('166', '1484287057350', '罗雪梅', '15876087037', '2017', '记录来源，活动签到自动生成', '2017-1-13/13:57:37', '2017-1-17/14:10:28');
INSERT INTO `pc_积分列表` VALUES ('167', '1484555700584', '林泳勤', '13432199716', '2017', '2016新统表软件预订', '2017-1-16/16:36:37', null);
INSERT INTO `pc_积分列表` VALUES ('168', '1484556079246', '曾喆', '13420343277', '2017', '2016新统表软件预定', '2017-1-16/16:42:28', null);
INSERT INTO `pc_积分列表` VALUES ('170', '1484556228759', '郭智才', '13528294625', '2017', '2016新统表预订', '2017-1-16/16:44:46', null);
INSERT INTO `pc_积分列表` VALUES ('171', '1484556303923', '吕国军', '15800102756', '2017', '2016新统表软件预订', '2017-1-16/16:46:12', null);
INSERT INTO `pc_积分列表` VALUES ('172', '1484556568295', '温士军', '13726060206', '2017', '2016新统表软件预定', '2017-1-16/16:50:39', null);
INSERT INTO `pc_积分列表` VALUES ('173', '1484556645800', '王宏', '13590787806', '2017', '2016新统表软件预定', '2017-1-16/16:52:5', null);
INSERT INTO `pc_积分列表` VALUES ('174', '1484556702650', '郭建勋', '13925355061', '2017', '2016新统表软件预定', '2017-1-16/16:53:7', null);
INSERT INTO `pc_积分列表` VALUES ('175', '1484556800211', '林东梅', '13631140977', '2017', '2016新统表软件预定', '2017-1-16/16:54:32', null);
INSERT INTO `pc_积分列表` VALUES ('176', '1484556944569', '谢小姐', '15876045517', '2017', '2016新统表软件预定', '2017-1-16/16:57:49', null);
INSERT INTO `pc_积分列表` VALUES ('177', '1484557045572', '张喜如', '13822711843', '2017', '2016新统表软件预定', '2017-1-16/16:58:29', null);
INSERT INTO `pc_积分列表` VALUES ('178', '1484557111482', '成全焕', '18933446684', '2017', '2016新统表软件预定', '2017-1-16/16:59:35', null);
INSERT INTO `pc_积分列表` VALUES ('179', '1484557249148', '梁文坚', '13420236040', '2017', '2016新统表软件预定', '2017-1-16/17:5:11', null);
INSERT INTO `pc_积分列表` VALUES ('180', '1484557486803', '周繁沃', '13129234431', '2017', '2016新统表软件预定', '2017-1-16/17:8:20', null);
INSERT INTO `pc_积分列表` VALUES ('181', '1484557675597', '欧阳礼', '18688125500', '2017', '2016新统表软件预定', '2017-1-16/17:11:19', null);
INSERT INTO `pc_积分列表` VALUES ('182', '1484557890482', '林琪香', '15119163529', '2017', '2016新统表软件预定', '2017-1-16/17:17:10', null);
INSERT INTO `pc_积分列表` VALUES ('183', '1484558205493', '黄少坚', '18928187581', '2017', '2016新统表软件预定', '2017-1-16/17:19:40', null);
INSERT INTO `pc_积分列表` VALUES ('184', '1484613891273', '候小姐', '13802697930', '2017', '2016新统表软件预定', '2017-1-17/8:48:28', null);
INSERT INTO `pc_积分列表` VALUES ('186', '1484614283181', '童明菊', '13427069998', '2017', '2016新统表软件预定', '2017-1-17/8:53:44', null);
INSERT INTO `pc_积分列表` VALUES ('187', '1484614368367', '杨倩娜', '13078606330', '2017', '2016新统表软件预定', '2017-1-17/8:55:24', null);
INSERT INTO `pc_积分列表` VALUES ('189', '1484614479313', '张丽芬', '13631178095', '2017', '2016新统表预订软件', '2017-1-17/8:57:18', null);
INSERT INTO `pc_积分列表` VALUES ('190', '1484614553431', '邓乐琴', '18813722999', '2017', '2016新统表预订软件', '2017-1-17/10:57:49', null);
INSERT INTO `pc_积分列表` VALUES ('191', '1484624366360', '李雪妹', '18755797228', '2017', '2016新统表软件预定', '2017-1-17/11:41:38', null);
INSERT INTO `pc_积分列表` VALUES ('192', '1484625103496', '覃玉平', '13543827737', '2017', '2016新统表软件预定', '2017-1-17/11:53:54', null);
INSERT INTO `pc_积分列表` VALUES ('193', '1484633338472', '周澈', '18218954286', '2017', '2016新统表软件预定', '2017-1-17/14:11:7', null);
INSERT INTO `pc_积分列表` VALUES ('194', '1484633377593', '罗运红', '18200787811', '2017', '2016新统表软件预定', '2017-1-17/14:11:35', null);
INSERT INTO `pc_积分列表` VALUES ('195', '1484633405723', '张稳', '18899897030', '2017', '2016新统表软件预定', '2017-1-17/14:12:4', null);
INSERT INTO `pc_积分列表` VALUES ('196', '1484633434387', '魏振玲', '18177585042', '2017', '2016新统表软件预定', '2017-1-17/14:12:53', null);
INSERT INTO `pc_积分列表` VALUES ('197', '1484633483414', '李玲玲', '15018785465', '2017', '2016新统表软件预定', '2017-1-17/14:13:38', null);
INSERT INTO `pc_积分列表` VALUES ('198', '1484633590485', '黄醒芬', '13715611854', '2017', '2016新统表软件预定', '2017-1-17/14:15:41', null);
INSERT INTO `pc_积分列表` VALUES ('199', '1484633696035', '许小若', '13824775204', '2017', '2016新统表软件预定', '2017-1-17/14:17:4', null);
INSERT INTO `pc_积分列表` VALUES ('200', '1484633754398', '蓝美娇', '13422800834', '2017', '2016新统表软件预定', '2017-1-17/14:18:33', null);
INSERT INTO `pc_积分列表` VALUES ('201', '1484633884577', '武跃辉', '15800170220', '2017', '2016新统表软件预定', '2017-1-17/14:20:22', null);
INSERT INTO `pc_积分列表` VALUES ('202', '1484634135248', '欧昌玉', '15074700076', '2017', '2016新统表软件预定 ', '2017-1-17/15:4:26', null);
INSERT INTO `pc_积分列表` VALUES ('203', '1484636575658', '刘楚平', '15017308779', '2017', '2016新统表软件预定 ', '2017-1-17/15:21:33', null);
INSERT INTO `pc_积分列表` VALUES ('204', '1487225350750', '卢毅韵', '13420638414', '10', '记录来源，活动签到自动生成', '2017-2-16/14:9:10', null);
INSERT INTO `pc_积分列表` VALUES ('205', '1487225778377', '李碧仪', '13790088698', '10', '记录来源，活动签到自动生成', '2017-2-16/14:16:18', null);
INSERT INTO `pc_积分列表` VALUES ('206', '1487226009474', '黎洁', '13392205252', '10', '记录来源，活动签到自动生成', '2017-2-16/14:20:9', null);
INSERT INTO `pc_积分列表` VALUES ('207', '1487226153848', '王琼英', '18664287096', '10', '记录来源，活动签到自动生成', '2017-2-16/14:22:33', null);
INSERT INTO `pc_积分列表` VALUES ('208', '1487226587788', '廖金波', '13751873715', '10', '记录来源，活动签到自动生成', '2017-2-16/14:29:47', null);
INSERT INTO `pc_积分列表` VALUES ('209', '1487227167480', '洪锦辉', '13450871723', '10', '记录来源，活动签到自动生成', '2017-2-16/14:39:27', null);
INSERT INTO `pc_积分列表` VALUES ('210', '1487227204706', '李庆仪', '13674072227', '10', '记录来源，活动签到自动生成', '2017-2-16/14:40:4', null);
INSERT INTO `pc_积分列表` VALUES ('211', '1487227377606', '梁兆强', '13929167702', '10', '记录来源，活动签到自动生成', '2017-2-16/14:42:57', null);
INSERT INTO `pc_积分列表` VALUES ('212', '1487227476032', '陈泳琴', '18823491940', '10', '记录来源，活动签到自动生成', '2017-2-16/14:44:35', null);
INSERT INTO `pc_积分列表` VALUES ('213', '1487227498650', '刘子洋', '13822240244', '10', '记录来源，活动签到自动生成', '2017-2-16/14:44:58', null);
INSERT INTO `pc_积分列表` VALUES ('214', '1487227513556', '陈秋丽', '13432864515', '10', '记录来源，活动签到自动生成', '2017-2-16/14:45:13', null);
INSERT INTO `pc_积分列表` VALUES ('215', '1487227520724', '黎中平', '13726336319', '10', '记录来源，活动签到自动生成', '2017-2-16/14:45:20', null);
INSERT INTO `pc_积分列表` VALUES ('216', '1487227588379', '程春锦', '13500208066', '10', '记录来源，活动签到自动生成', '2017-2-16/14:46:28', null);
INSERT INTO `pc_积分列表` VALUES ('217', '1487227593492', '吴日运', '15775024013', '10', '记录来源，活动签到自动生成', '2017-2-16/14:46:33', null);
INSERT INTO `pc_积分列表` VALUES ('218', '1487227614661', '李凤英', '13690610709', '10', '记录来源，活动签到自动生成', '2017-2-16/14:46:54', null);
INSERT INTO `pc_积分列表` VALUES ('219', '1487227625327', '贾克会', '13826341816', '10', '记录来源，活动签到自动生成', '2017-2-16/14:47:5', null);
INSERT INTO `pc_积分列表` VALUES ('220', '1487227629553', '陈代波', '13825502271', '10', '记录来源，活动签到自动生成', '2017-2-16/14:47:9', null);
INSERT INTO `pc_积分列表` VALUES ('221', '1487227645183', '黄丽红', '13727451291', '10', '记录来源，活动签到自动生成', '2017-2-16/14:47:25', null);
INSERT INTO `pc_积分列表` VALUES ('222', '1487227829986', '陆英', '13424660178', '10', '记录来源，活动签到自动生成', '2017-2-16/14:50:29', null);
INSERT INTO `pc_积分列表` VALUES ('223', '1487227993106', '冯少芬', '13531412802', '10', '记录来源，活动签到自动生成', '2017-2-16/14:53:13', null);
INSERT INTO `pc_积分列表` VALUES ('224', '1487228007392', '张妍华', '13824500935', '10', '记录来源，活动签到自动生成', '2017-2-16/14:53:27', null);
INSERT INTO `pc_积分列表` VALUES ('225', '1487228864012', '曾永华', '13531379628', '10', '记录来源，活动签到自动生成', '2017-2-16/15:7:43', null);
INSERT INTO `pc_积分列表` VALUES ('226', '1487228942640', '梁凯云', '13929108289', '10', '记录来源，活动签到自动生成', '2017-2-16/15:9:2', null);
INSERT INTO `pc_积分列表` VALUES ('227', '1487234666841', '彭伟', '18933938123', '10', '记录来源，活动签到自动生成', '2017-2-16/16:44:26', null);
INSERT INTO `pc_积分列表` VALUES ('228', '1487235341355', '严正松', '13790000579', '10', '记录来源，活动签到自动生成', '2017-2-16/16:55:41', null);
INSERT INTO `pc_积分列表` VALUES ('229', '1487897025925', '刘益波', '18129538188', '10', '记录来源，活动签到自动生成', '2017-2-24/8:43:45', null);
INSERT INTO `pc_积分列表` VALUES ('230', '1487897079854', '曹有文', '13773374297', '10', '记录来源，活动签到自动生成', '2017-2-24/8:44:39', null);
INSERT INTO `pc_积分列表` VALUES ('231', '1487897757403', '周文康', '13553433764', '10', '记录来源，活动签到自动生成', '2017-2-24/8:55:57', null);
INSERT INTO `pc_积分列表` VALUES ('232', '1487897843501', '陈英杰', '15016068988', '10', '记录来源，活动签到自动生成', '2017-2-24/8:57:23', null);
INSERT INTO `pc_积分列表` VALUES ('233', '1487898382879', '吴楚凯', '15766838988', '10', '记录来源，活动签到自动生成', '2017-2-24/9:6:22', null);
INSERT INTO `pc_积分列表` VALUES ('234', '1487898435787', '袁文灿', '13428081750', '10', '记录来源，活动签到自动生成', '2017-2-24/9:7:15', null);
INSERT INTO `pc_积分列表` VALUES ('235', '1487904609501', '黄邦林', '15917787443', '10', '记录来源，活动签到自动生成', '2017-2-24/10:50:9', null);
INSERT INTO `pc_积分列表` VALUES ('236', '1487905160931', '曾工', '13542746688', '10', '记录来源，活动签到自动生成', '2017-2-24/10:59:20', null);
INSERT INTO `pc_积分列表` VALUES ('237', '1489128765815', '李素彬', '13632224338', '10', '记录来源，活动签到自动生成', '2017-3-10/14:52:45', null);

-- ----------------------------
-- Table structure for pc_积分记录表
-- ----------------------------
DROP TABLE IF EXISTS `pc_积分记录表`;
CREATE TABLE `pc_积分记录表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(255) NOT NULL,
  `积分时间戳` varchar(255) NOT NULL,
  `操作` varchar(255) NOT NULL,
  `变化值` varchar(255) NOT NULL,
  `说明` text,
  `时间` varchar(255) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=73 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_积分记录表
-- ----------------------------
INSERT INTO `pc_积分记录表` VALUES ('6', '1483691440937', '1483691266369', '减', '2017', '', '2017-1-6/16:30:40');
INSERT INTO `pc_积分记录表` VALUES ('7', '1483698352865', '1483698311096', '加', '1', '23', '2017-1-6/18:25:52');
INSERT INTO `pc_积分记录表` VALUES ('8', '1484555644840', '1484272866325', '加', '2000', '2016新统表软件预订', '2017-1-16/16:34:4');
INSERT INTO `pc_积分记录表` VALUES ('9', '1484555715744', '1484273213084', '加', '2000', '2016新统表软件预订', '2017-1-16/16:35:15');
INSERT INTO `pc_积分记录表` VALUES ('10', '1484555835990', '1484279800378', '加', '2000', '2016新统表软件预订', '2017-1-16/16:37:15');
INSERT INTO `pc_积分记录表` VALUES ('11', '1484555912524', '1484272794757', '加', '2000', '2016新统表软件预订', '2017-1-16/16:38:32');
INSERT INTO `pc_积分记录表` VALUES ('12', '1484555945237', '1484270313103', '加', '2000', '2016新统表软件预订', '2017-1-16/16:39:5');
INSERT INTO `pc_积分记录表` VALUES ('13', '1484555977081', '1484273286864', '加', '2000', '2016新统表软件预订', '2017-1-16/16:39:37');
INSERT INTO `pc_积分记录表` VALUES ('14', '1484556005302', '1484275997668', '加', '2000', '2016新统表软件预订', '2017-1-16/16:40:5');
INSERT INTO `pc_积分记录表` VALUES ('15', '1484556039972', '1484273431686', '加', '2000', '2016新统表软件预订', '2017-1-16/16:40:39');
INSERT INTO `pc_积分记录表` VALUES ('16', '1484556071565', '1484273322934', '加', '2000', '2016新统表软件预订', '2017-1-16/16:41:11');
INSERT INTO `pc_积分记录表` VALUES ('17', '1484556194683', '1484269359463', '加', '2000', '2016新统表软件预订', '2017-1-16/16:43:14');
INSERT INTO `pc_积分记录表` VALUES ('18', '1484556222301', '1484277323294', '加', '2000', '2016新统表软件预订', '2017-1-16/16:43:42');
INSERT INTO `pc_积分记录表` VALUES ('19', '1484556326553', '1484274869497', '加', '2000', '2016新统表软件预订', '2017-1-16/16:45:26');
INSERT INTO `pc_积分记录表` VALUES ('20', '1484556485341', '1484279118491', '加', '2000', '2016新统表软件预订', '2017-1-16/16:48:5');
INSERT INTO `pc_积分记录表` VALUES ('21', '1484556528321', '1484268110626', '加', '2000', '2016新统表软件预订', '2017-1-16/16:48:48');
INSERT INTO `pc_积分记录表` VALUES ('22', '1484556590573', '1484269138323', '加', '2000', '2016新统表软件预订', '2017-1-16/16:49:50');
INSERT INTO `pc_积分记录表` VALUES ('23', '1484556668375', '1484269376700', '加', '2000', '2016新统表软件预订', '2017-1-16/16:51:8');
INSERT INTO `pc_积分记录表` VALUES ('24', '1484556823972', '1484269181300', '加', '2000', '2016新统表软件预订', '2017-1-16/16:53:43');
INSERT INTO `pc_积分记录表` VALUES ('25', '1484556899462', '1484274022234', '加', '2000', '2016新统表软件预订', '2017-1-16/16:54:59');
INSERT INTO `pc_积分记录表` VALUES ('26', '1484556944503', '1484277896828', '加', '2000', '2016新统表软件预订', '2017-1-16/16:55:44');
INSERT INTO `pc_积分记录表` VALUES ('27', '1484556968545', '1484278562440', '加', '2000', '2016新统表软件预订', '2017-1-16/16:56:8');
INSERT INTO `pc_积分记录表` VALUES ('28', '1484557133705', '1484279213503', '加', '2000', '2016新统表软件预订', '2017-1-16/16:58:53');
INSERT INTO `pc_积分记录表` VALUES ('29', '1484557214127', '1484268819959', '加', '2000', '2016新统表软件预订', '2017-1-16/17:0:14');
INSERT INTO `pc_积分记录表` VALUES ('30', '1484557245786', '1484269135433', '加', '2000', '2016新统表软件预订', '2017-1-16/17:0:45');
INSERT INTO `pc_积分记录表` VALUES ('31', '1484557273780', '1484268262095', '加', '2000', '2016新统表软件预订', '2017-1-16/17:1:13');
INSERT INTO `pc_积分记录表` VALUES ('32', '1484557915095', '1484272334680', '加', '2000', '2016新统表软件预订', '2017-1-16/17:11:55');
INSERT INTO `pc_积分记录表` VALUES ('33', '1484613942925', '1484269203376', '加', '2000', '2016新统表软件预订', '2017-1-17/8:45:42');
INSERT INTO `pc_积分记录表` VALUES ('34', '1484613975046', '1484272584960', '加', '2000', '2016新统表软件预订', '2017-1-17/8:46:15');
INSERT INTO `pc_积分记录表` VALUES ('35', '1484614211604', '1484279403199', '加', '2000', '2016新统表软件预订', '2017-1-17/8:50:11');
INSERT INTO `pc_积分记录表` VALUES ('36', '1484614258072', '1484269353675', '加', '2000', '2016新统表软件预订', '2017-1-17/8:50:58');
INSERT INTO `pc_积分记录表` VALUES ('37', '1484614284161', '1484269098505', '加', '2000', '2016新统表软件预订', '2017-1-17/8:51:24');
INSERT INTO `pc_积分记录表` VALUES ('38', '1484614306793', '1484274884122', '加', '2000', '2016新统表软件预订', '2017-1-17/8:51:46');
INSERT INTO `pc_积分记录表` VALUES ('39', '1484614367634', '1484274922798', '加', '2000', '2016新统表软件预订', '2017-1-17/8:52:47');
INSERT INTO `pc_积分记录表` VALUES ('40', '1484614453148', '1484273131169', '加', '2000', '2016新统表软件预订', '2017-1-17/8:54:13');
INSERT INTO `pc_积分记录表` VALUES ('41', '1484614564247', '1484268897936', '加', '2000', '2016新统表软件预订', '2017-1-17/8:56:4');
INSERT INTO `pc_积分记录表` VALUES ('42', '1484621893606', '1484270743509', '加', '2000', '2016新统表软件预订', '2017-1-17/10:58:13');
INSERT INTO `pc_积分记录表` VALUES ('43', '1484621921234', '1484279561432', '加', '2000', '2016新统表软件预订', '2017-1-17/10:58:41');
INSERT INTO `pc_积分记录表` VALUES ('44', '1484621951124', '1484269258045', '加', '2000', '2016新统表软件预订', '2017-1-17/10:59:11');
INSERT INTO `pc_积分记录表` VALUES ('45', '1484624285652', '1484269409414', '加', '2000', '2016新统表软件预订', '2017-1-17/11:38:5');
INSERT INTO `pc_积分记录表` VALUES ('46', '1484624312827', '1484269403240', '加', '2000', '2016新统表软件预订', '2017-1-17/11:38:32');
INSERT INTO `pc_积分记录表` VALUES ('47', '1484624454071', '1484269758717', '加', '2000', '2016新统表软件预订', '2017-1-17/11:40:54');
INSERT INTO `pc_积分记录表` VALUES ('48', '1484625123982', '1484269134551', '加', '2000', '2016新统表软件预订', '2017-1-17/11:52:3');
INSERT INTO `pc_积分记录表` VALUES ('49', '1484625191530', '1484273839759', '加', '2000', '2016新统表软件预订', '2017-1-17/11:53:11');
INSERT INTO `pc_积分记录表` VALUES ('50', '1484625261262', '1484269258427', '加', '2000', '2016新统表软件预订', '2017-1-17/11:54:21');
INSERT INTO `pc_积分记录表` VALUES ('51', '1484625283087', '1484269185707', '加', '2000', '', '2017-1-17/11:54:43');
INSERT INTO `pc_积分记录表` VALUES ('52', '1484625309794', '1484269488396', '加', '2000', '2016新统表软件预订', '2017-1-17/11:55:9');
INSERT INTO `pc_积分记录表` VALUES ('53', '1484625327797', '1484269447352', '加', '2000', '2016新统表软件预订', '2017-1-17/11:55:27');
INSERT INTO `pc_积分记录表` VALUES ('54', '1484625351665', '1484272845179', '加', '2000', '2016新统表软件预订', '2017-1-17/11:55:51');
INSERT INTO `pc_积分记录表` VALUES ('55', '1484625372693', '1484271699823', '加', '2000', '2016新统表软件预订', '2017-1-17/11:56:12');
INSERT INTO `pc_积分记录表` VALUES ('56', '1484633381935', '1484269101511', '加', '2000', '2016新统表软件预订', '2017-1-17/14:9:41');
INSERT INTO `pc_积分记录表` VALUES ('57', '1484633428407', '1484287057350', '加', '2000', '2016新统表软件预订', '2017-1-17/14:10:28');
INSERT INTO `pc_积分记录表` VALUES ('58', '1484633652673', '1484269104449', '加', '2000', '2016新统表软件预订', '2017-1-17/14:14:12');
INSERT INTO `pc_积分记录表` VALUES ('59', '1484633680660', '1484269471498', '加', '2000', '2016新统表软件预订', '2017-1-17/14:14:40');
INSERT INTO `pc_积分记录表` VALUES ('60', '1484633759003', '1484270584984', '加', '2000', '2016新统表软件预订', '2017-1-17/14:15:59');
INSERT INTO `pc_积分记录表` VALUES ('61', '1484633786443', '1484278892313', '加', '2000', '2016新统表软件预订', '2017-1-17/14:16:26');
INSERT INTO `pc_积分记录表` VALUES ('62', '1484633844756', '1484278446592', '加', '2000', '2016新统表软件预订', '2017-1-17/14:17:24');
INSERT INTO `pc_积分记录表` VALUES ('63', '1484633941430', '1484273005669', '加', '2000', '2016新统表软件预订', '2017-1-17/14:19:1');
INSERT INTO `pc_积分记录表` VALUES ('64', '1484633975126', '1484269223552', '加', '2000', '2016新统表软件预订', '2017-1-17/14:19:35');
INSERT INTO `pc_积分记录表` VALUES ('65', '1484634049616', '1484269205971', '加', '2000', '2016新统表软件预订', '2017-1-17/14:20:49');
INSERT INTO `pc_积分记录表` VALUES ('66', '1484634076198', '1484269172323', '加', '2000', '2016新统表软件预订', '2017-1-17/14:21:16');
INSERT INTO `pc_积分记录表` VALUES ('67', '1484634097274', '1484269440362', '加', '2000', '2016新统表软件预订', '2017-1-17/14:21:37');
INSERT INTO `pc_积分记录表` VALUES ('68', '1484634128973', '1484269273738', '加', '2000', '2016新统表软件预订', '2017-1-17/14:22:8');
INSERT INTO `pc_积分记录表` VALUES ('69', '1484634152779', '1484269334911', '加', '2000', '2016新统表软件预订', '2017-1-17/14:22:32');
INSERT INTO `pc_积分记录表` VALUES ('70', '1484634204586', '1484279626654', '加', '2000', '2016新统表软件预订', '2017-1-17/14:23:24');
INSERT INTO `pc_积分记录表` VALUES ('71', '1484634226197', '1484279908455', '加', '2000', '2016新统表软件预订', '2017-1-17/14:23:46');
INSERT INTO `pc_积分记录表` VALUES ('72', '1489124895558', '1474254144442', '加', '1', '', '2017-3-10/13:48:15');

-- ----------------------------
-- Table structure for pc_资料知识列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_资料知识列表`;
CREATE TABLE `pc_资料知识列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) DEFAULT NULL,
  `资料知识类型` varchar(100) DEFAULT NULL,
  `资料知识子类型` varchar(100) DEFAULT NULL,
  `表格名称` varchar(100) DEFAULT NULL,
  `表格编号` varchar(10) NOT NULL,
  `上传图片` text,
  `填表说明` text,
  `注意要点` text,
  `添加时间` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`,`表格编号`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_资料知识列表
-- ----------------------------
INSERT INTO `pc_资料知识列表` VALUES ('4', '1480512521735', '质量验收资料', '子类1', '单位（子单位）工程观感质量检查评定记录', 'GD403', '1480512521735.png,1480512521736.png,1480512521737.png,1480512521738.png,1480512521739.png,1480512521740.png,1480512521741.png', '<ol><li>填写过程中不可涂改；</li><li>严格按照相关标准格式；</li><li>内容真实。</li></ol>', '<ol><li>调理清晰；</li><li>层次分明；</li><li>简洁明了。</li></ol>', '2016-11-30/21:28:41');
INSERT INTO `pc_资料知识列表` VALUES ('5', '1480512681539', '质量验收资料', '子类1', '锤击混凝土预制桩、钢桩施工工艺试验记录表(A4)', 'GD2301011', '1480512681539.png', '<ul><li>填写过程中不可涂改；</li><li>严格按照相关标准格式；<br></li><li>内容真实。<br></li></ul>', '<ul><li>简洁明了</li><li>层次分明</li><li>调理清晰</li></ul>', '2016-11-30/21:31:21');
INSERT INTO `pc_资料知识列表` VALUES ('6', '1480512749744', '质量验收资料', '子类2', '钻(冲)孔灌注桩施工资料汇总表(A4)', 'GD2301021', '1480512749744.png', '<ul><li>后台编辑</li></ul>', '<ul><li>后台编辑</li></ul>', '2016-11-30/21:32:29');
INSERT INTO `pc_资料知识列表` VALUES ('7', '1480512811562', '质量验收资料', '子类2', '混凝土同条件养护试件日累计养护温度记录表', 'GD2301065', '1480512811562.png', '<ul><li>后台编辑</li><li>后台编辑</li><li>后台编辑</li></ul>', '<ul><li>后台编辑</li><li>后台编辑</li><li>后台编辑</li></ul>', '2016-11-30/21:33:31');
INSERT INTO `pc_资料知识列表` VALUES ('8', '1480512859727', '质量验收资料', '子类3', '钢筋安装工程检验批质量验收记录表(II)', 'GD24020105', '1480512859727.png', '<ul><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li></ul>', '<ul><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li><li>GD24020105</li></ul>', '2016-11-30/21:34:19');
INSERT INTO `pc_资料知识列表` VALUES ('9', '1480512902877', '质量验收资料', '子类3', '现浇混凝土结构观感质量及尺寸偏差检验批验收记录表(I)', 'GD24020112', '1480512902877.png', '<ul><li>GD24020112</li><li>GD24020112<br></li><li>GD24020112<br></li><li>GD24020112<br></li><li>GD24020112<br></li></ul>', '<ul><li>GD24020112</li><li>GD24020112<br></li><li>GD24020112<br></li><li>GD24020112<br></li><li>GD24020112</li></ul>', '2016-11-30/21:35:2');

-- ----------------------------
-- Table structure for pc_资料知识子类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_资料知识子类型`;
CREATE TABLE `pc_资料知识子类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `资料知识类型` varchar(100) NOT NULL,
  `资料知识子类型` varchar(100) NOT NULL,
  `添加时间` varchar(100) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_资料知识子类型
-- ----------------------------
INSERT INTO `pc_资料知识子类型` VALUES ('5', '1480512179880', '质量验收资料', '子类1', '2016-11-30/21:23:0');
INSERT INTO `pc_资料知识子类型` VALUES ('6', '1480512191511', '质量验收资料', '子类2', '2016-11-30/21:23:11');
INSERT INTO `pc_资料知识子类型` VALUES ('7', '1480512198535', '质量验收资料', '子类3', '2016-11-30/21:23:18');

-- ----------------------------
-- Table structure for pc_资料知识类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_资料知识类型`;
CREATE TABLE `pc_资料知识类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `资料知识类型` varchar(100) NOT NULL,
  `添加时间` varchar(100) NOT NULL,
  PRIMARY KEY (`id`,`资料知识类型`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_资料知识类型
-- ----------------------------
INSERT INTO `pc_资料知识类型` VALUES ('2', '1479534660727', '法定前期文件', '2016-11-19/13:51:0');
INSERT INTO `pc_资料知识类型` VALUES ('3', '1479534709968', '综合管理资料', '2016-11-19/13:51:49');
INSERT INTO `pc_资料知识类型` VALUES ('4', '1479534730314', '施工技术资料', '2016-11-19/13:52:10');
INSERT INTO `pc_资料知识类型` VALUES ('5', '1479534746018', '质量验收资料', '2016-11-19/13:52:26');
INSERT INTO `pc_资料知识类型` VALUES ('6', '1479534763678', '备案验收资料', '2016-11-19/13:52:43');

-- ----------------------------
-- Table structure for pc_送检知识类型
-- ----------------------------
DROP TABLE IF EXISTS `pc_送检知识类型`;
CREATE TABLE `pc_送检知识类型` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `送检知识类型` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_送检知识类型
-- ----------------------------
INSERT INTO `pc_送检知识类型` VALUES ('1', '1473499227175', '地基基础', '2016-9-10/17:21:8');
INSERT INTO `pc_送检知识类型` VALUES ('6', '1479687777678', '混凝土结构工程', '2016-11-21/8:23:33');
INSERT INTO `pc_送检知识类型` VALUES ('7', '1479720095148', '砌体结构工程', '2016-11-21/17:30:8');
INSERT INTO `pc_送检知识类型` VALUES ('8', '1479947094139', '钢结构工程', '2016-11-24/8:26:28');
INSERT INTO `pc_送检知识类型` VALUES ('9', '1479952116945', '建筑装饰装修工程', '2016-11-24/10:12:45');
INSERT INTO `pc_送检知识类型` VALUES ('10', '1480384585449', '屋面工程', '2016-11-29/9:58:36');
INSERT INTO `pc_送检知识类型` VALUES ('11', '1480390733636', '建筑节能工程', '2016-11-29/14:47:35');
INSERT INTO `pc_送检知识类型` VALUES ('12', '1481122618084', '市政道路工程', '2016-12-7/22:57:53');

-- ----------------------------
-- Table structure for pc_通告列表
-- ----------------------------
DROP TABLE IF EXISTS `pc_通告列表`;
CREATE TABLE `pc_通告列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(255) NOT NULL,
  `主标题` varchar(255) DEFAULT NULL,
  `副标题` varchar(255) DEFAULT NULL,
  `推送地区` varchar(255) DEFAULT NULL,
  `通告内容` text,
  `添加时间` varchar(255) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pc_通告列表
-- ----------------------------
INSERT INTO `pc_通告列表` VALUES ('1', '1474253468172', '测试', '同欣资料软件2017版发布会', 'zs', '测试内容。', '2016-9-19/10:53:26');
INSERT INTO `pc_通告列表` VALUES ('2', '1474344035680', '同欣易送检App应用上线了！', '查询、管理更方便', 'zs', '欢迎免费下载、安装。', '2016-9-20/12:2:28');

-- ----------------------------
-- Table structure for 任务
-- ----------------------------
DROP TABLE IF EXISTS `任务`;
CREATE TABLE `任务` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(100) NOT NULL,
  `项目名称` varchar(100) NOT NULL,
  `任务名称` varchar(100) NOT NULL,
  `时间戳` varchar(100) NOT NULL,
  `任务重要性` varchar(100) DEFAULT NULL,
  `任务类别` varchar(100) NOT NULL,
  `任务描述` varchar(255) DEFAULT NULL,
  `任务创建人` varchar(100) NOT NULL,
  `任务接收人` varchar(100) NOT NULL,
  `任务接收人号码` varchar(255) NOT NULL,
  `部位` varchar(100) DEFAULT NULL,
  `截止日期` varchar(100) NOT NULL,
  `任务附件` varchar(255) DEFAULT NULL,
  `新建日期` varchar(100) NOT NULL,
  `回复状态` varchar(100) DEFAULT '未回复',
  `回复日期` varchar(100) DEFAULT NULL,
  `回复描述` varchar(500) DEFAULT NULL,
  `回复附件` varchar(255) DEFAULT NULL,
  `回复创建日期` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 任务
-- ----------------------------
INSERT INTO `任务` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'qq', '1474252194130', '重要', '隐蔽验收', '789', '小王', '小王,小li,1232', '15019791372,15019791372,123', '123', '2016-9-17', null, '2016-9-19/10:30:35', '已回复', '2016-9-20', '[]任务回复：123456[]任务回复：55555<br>(2016-9-19 10:31:40)<br>[]任务回复：4564<br>(2016-9-19 10:32:6)<br>', null, '2016-9-19/10:32:7');
INSERT INTO `任务` VALUES ('2', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'ww', '1474252596677', '一般', '图纸会审', '78', '小王', '小王,小li,1232', '18988583168,18988583168,18988583168', '555', '2016-9-18', '~*^*~Screenshot_2016-08-10-09-40-48.png', '2016-9-19/10:37:0', '已回复', '2016-9-19', '[1232]任务回复：好，我知道了<br>(2016-9-19 10:46:22)<br>[1232]任务回复：456<br>(2016-9-19 10:46:32)<br>', null, '2016-9-19/10:46:32');
INSERT INTO `任务` VALUES ('3', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '8888', '1474252660712', '次重要', '图纸会审', '45', '小li', '小王,小li,1232', '18988583168,18988583168,18988583168', '88', '2016-9-19', '~*^*~Screenshot_2016-08-10-09-40-48.png', '2016-9-19/10:37:58', '已回复', '2016-9-22', '[1232]任务回复：oK<br>(2016-9-22 21:28:12)<br>', null, '2016-9-22/21:28:16');
INSERT INTO `任务` VALUES ('4', '3794a368-ab47-4377-936e-53331b30c91c', '佛山市XX项目', 'Ghghh', '1474277253563', '重要', '隐蔽验收', 'Srfgghj', 'Sddf', 'Sddf', '18988583168', 'Ryui', '2016-9-22', null, '2016-9-19/17:28:6', '已回复', '2016-9-19', '任务回复：gghh#j<br>(2016-9-20 11:2:36)<br>[]任务回复：hjkkl<br>(2016-9-20 11:2:53)<br>', null, '2016-9-20/11:2:54');
INSERT INTO `任务` VALUES ('5', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '软件测试', '1474340663274', '重要', '其他', 'App功能测试', '张三', '王五,刘六', '18988583166,18988583169', '全栋', '2016-9-22', '~*^*~F301.png', '2016-9-20/11:5:41', '已回复', '2016-9-20', '[张三]任务回复：己完成整改。', null, '2016-9-20/11:17:20');
INSERT INTO `任务` VALUES ('6', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '任务2', '1474341052800', '无时限', '迎检工作', '迎接', '刘六', '李四', '18988583163', '全栋', '2016-9-23', null, '2016-9-20/11:11:42', '已回复', '2016-9-20', '[张三]任务回复：yyuiioo谢谢！', null, '2016-9-20/11:16:26');
INSERT INTO `任务` VALUES ('7', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', 'fghhjjjj', '1474359328755', '重要', '隐蔽验收', 'ffghhjj', 'wj', '邓,wj,邓', '13702441009,18988583168,13702441009', 'fhhjj', '2016-9-28', null, '2016-9-20/16:16:0', '已回复', '2016-9-20', '[]任务回复：fgghhjj', null, '2016-9-20/16:16:33');
INSERT INTO `任务` VALUES ('8', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '测试2', '1474457480975', '无时限', '图纸会审', '123', '小王', '小王,小li,1232,超市', '18988583168,18988583168,18988583168,123', '57', '2016-9-21', '~*^*~IMG_20160303_093723.jpg', '2016-9-21/19:32:4', '已回复', '2016-9-22', '[1232]任务回复：oK<br>(2016-9-22 21:27:55)<br>', null, '2016-9-22/21:27:58');
INSERT INTO `任务` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '华发左岸公寓主体建安1', '？  22222', '1474526119462', '次重要', '工作例会', 'dfgghhh', '张三', '张三', '18988583168', 'tt', '2016-9-24', '~*^*~IMG_20170316_174100.jpg', '2016-9-22/14:36:20', '已回复', '2016-9-22', '[张三]任务回复：oK<br>(2016-9-22 21:27:37)<br>', null, '2016-9-22/21:27:40');
INSERT INTO `任务` VALUES ('10', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '投述', '1474550947936', '一般', '软件投诉', '222', '张三', '同欣客服1,同欣客服2,同欣客服3', '18988583168,18988583166,18988583163', 'A', '2016-9-26', '~*^*~20160922_155220.jpg', '2016-9-22/21:29:44', '已回复', '2016-9-22', '[张三]任务回复：ok<br>(2016-9-22 21:31:11)<br>', null, '2016-9-22/21:31:14');
INSERT INTO `任务` VALUES ('11', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'tyuu', '1474712115913', '重要', '图纸会审', 'ghjk', '李四', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'ggh', '2016-9-25', null, '2016-9-24/18:15:47', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('12', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', 'ffgh', '1474964646346', '重要', '迎检工作', 'ryuko', '王剑', '王剑', '18988583168', 'iyukojhh', '2016-9-29', null, '2016-9-27/16:24:32', '已回复', '2016-9-27', '[王剑]任务回复：rjjjk', null, '2016-9-27/16:24:56');
INSERT INTO `任务` VALUES ('13', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', '35677', '1474968290969', '次重要', '迎检工作', 'rtyu', '王剑', '王剑', '18988583168', 'tju', '2016-9-29', null, '2016-9-27/17:25:20', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('14', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '了女朋友吗', '1475048680450', '重要', '隐蔽验收', '发的什么时候放假了吗你说话', '王剑', '王剑,张三', '18988583168,1234567891111', '∴乃你的电话', '2016-9-30', null, '2016-9-28/15:45:28', '已回复', '2016-9-28', '[]任务回复：文明用语', null, '2016-9-28/15:46:7');
INSERT INTO `任务` VALUES ('15', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '了吗', '1475048986088', '次重要', '软件投诉', '石化学', '王剑', '同欣客服1,同欣客服2,同欣客服3', '18988583168,18988583166,18988583163', '乀', '2016-9-30', null, '2016-9-28/15:50:24', '已回复', '2016-12-17', '[王剑]任务回复：厶<br>(2016-12-22 8:43:49)<br>', null, '2016-12-22/8:43:53');
INSERT INTO `任务` VALUES ('16', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '倒班', '1475058264488', '重要', '隐蔽验收', '好人群', '张三', '王剑', '18988583198', '你那是等待', '2016-9-30', null, '2016-9-28/18:25:2', '已回复', '2016-9-28', '[]任务回复：你那就走', null, '2016-9-28/18:26:50');
INSERT INTO `任务` VALUES ('17', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', 'fyuii', '1476085758909', '重要', '工作例会', 'tyui', '小li', '超市', '123', 'fgu', '2016-10-12', null, '2016-10-10/15:50:4', '已回复', '2016-10-10', '[1232]任务回复：rtyui', null, '2016-10-10/15:50:31');
INSERT INTO `任务` VALUES ('18', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'ryyuu', '1476414608500', '重要', '迎检工作', 'dghjj\n', '李四', '王五,刘六', '18988583166,18988583169', 'rfyy', '2016-10-17', null, '2016-10-14/11:11:9', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('19', '68fa1324-954a-4013-a221-3cb69338b094', '三水XX项目', 'ppsspp', '1476418429143', '次重要', '技术交底', '葡萄籽', '涂涂', '粑粑', '15916562810', '借记卡', '2016-10-16', null, '2016-10-14/12:10:15', '已回复', '2016-10-14', '[]任务回复：呵呵哈哈哈', null, '2016-10-14/12:12:11');
INSERT INTO `任务` VALUES ('20', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'ryujjh', '1476952448802', '重要', '迎检工作', 'ghhgggg', '张三', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'dyi', '2016-10-22', null, '2016-10-20/16:34:43', '已回复', '2016-10-20', '[张三]任务回复：tyiigfcv', null, '2016-10-20/16:36:2');
INSERT INTO `任务` VALUES ('21', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', 'fghhhj', '1477300968902', '重要', '技术交底', 'fghjjj', '张三', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', '', '2016-10-25', null, '2016-10-24/17:23:25', '已回复', '2016-10-24', '[李四]任务回复：yjhhjjjjj', null, '2016-10-24/17:24:48');
INSERT INTO `任务` VALUES ('22', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '测试', '1479288029794', '一般', '图纸会审', '测试', 'xxx', 'xxxx,xxx', 'xxxx,12345678901', 'A', '2016-11-16', null, '2016-11-16/17:20:59', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('23', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', ' tghbb', '1479376596942', '重要', '迎检工作', 'ghjkhf', '李四', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', 'gghh', '2016-11-19', null, '2016-11-17/17:57:15', '已回复', '2016-12-20', '[张三]任务回复：22222<br>(2016-12-22 8:43:14)<br>', null, '2016-12-22/8:43:17');
INSERT INTO `任务` VALUES ('24', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '台山XX项目', '578', '1479802337077', '次重要', '迎检工作', '567', '超市', '超市,与你,图哦哦', '123,12333,423', '788', '2016-11-22', null, '2016-11-22/16:12:47', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('25', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '555', '1481184412816', '重要', '迎检工作', '11345', '张三', '张三,李四,王五,刘六', '18988583168,18988583163,18988583166,18988583169', '6543', '2016-12-10', '~*^*~mmexport1489078186571.jpg', '2016-12-8/16:7:25', '已回复', '', '', null, '2017-2-16/19:41:46');
INSERT INTO `任务` VALUES ('26', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '？？', '1482230697566', '次重要', '工作例会', '？？？', '张三', '李四,刘六,王剑易', '18988583163,18988583169,18988583169', '。。。。', '2016-12-23', '~*^*~mmexport1483014127984.jpg', '2016-12-20/18:45:50', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('27', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '4466g', '1482394219322', '重要', '隐蔽验收', 'ffgg', '张三', '张三,李四,王五,刘六,王剑易', '18988583168,18988583163,18988583166,18988583169,18988583169', 'rty', '2016-12-24', null, '2016-12-22/16:11:15', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('28', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '例子项目', '测试', '1483079111867', '一般', '图纸会审', '自己', '与你', '超市,与你,图哦哦', '123,12333,423', '笨', '2016-12-30', '~*^*~39.png~*^*~3.png', '2016-12-30/14:25:34', '未回复', null, null, null, null);
INSERT INTO `任务` VALUES ('29', 'a0a96f17-88c9-4c54-a521-c04b61dcbb88', '新统表测试工程', '测试', '1487141178500', '一般', '图纸会审', '测试', '人员', '人员', '15396362350', '测试部位', '2016-10-5', '~*^*~IMG_20170201_182307.jpg', '2017-2-15/14:46:50', '未回复', null, null, null, null);

-- ----------------------------
-- Table structure for 分户验收
-- ----------------------------
DROP TABLE IF EXISTS `分户验收`;
CREATE TABLE `分户验收` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(150) NOT NULL,
  `名称` varchar(100) NOT NULL,
  `任务描述` varchar(100) DEFAULT NULL,
  `任务接收人` varchar(100) DEFAULT NULL,
  `栋号` varchar(100) DEFAULT NULL,
  `房号` varchar(100) DEFAULT NULL,
  `验收日期` varchar(100) DEFAULT NULL,
  `验收照片` varchar(100) DEFAULT NULL,
  `户型平面图` varchar(255) DEFAULT NULL,
  `验收记录` varchar(255) DEFAULT NULL,
  `补充记录` varchar(255) DEFAULT NULL,
  `添加日期` varchar(100) NOT NULL,
  `时间戳` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=294 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 分户验收
-- ----------------------------
INSERT INTO `分户验收` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', 'A102', '1245+', '小王', 'A', '102', '2016-9-20', '~*^*~advert.jpg', '~*^*~advert.jpg', null, null, '2016-9-19/10:23:55', '1474251758476');
INSERT INTO `分户验收` VALUES ('3', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213952');
INSERT INTO `分户验收` VALUES ('4', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213971');
INSERT INTO `分户验收` VALUES ('5', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213983');
INSERT INTO `分户验收` VALUES ('6', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:13', '1474270213997');
INSERT INTO `分户验收` VALUES ('7', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214009');
INSERT INTO `分户验收` VALUES ('8', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214023');
INSERT INTO `分户验收` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214035');
INSERT INTO `分户验收` VALUES ('10', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214049');
INSERT INTO `分户验收` VALUES ('11', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214061');
INSERT INTO `分户验收` VALUES ('12', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214073');
INSERT INTO `分户验收` VALUES ('13', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214087');
INSERT INTO `分户验收` VALUES ('14', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214099');
INSERT INTO `分户验收` VALUES ('15', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214112');
INSERT INTO `分户验收` VALUES ('16', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214125');
INSERT INTO `分户验收` VALUES ('17', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214138');
INSERT INTO `分户验收` VALUES ('18', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214150');
INSERT INTO `分户验收` VALUES ('19', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214164');
INSERT INTO `分户验收` VALUES ('20', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214176');
INSERT INTO `分户验收` VALUES ('21', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214190');
INSERT INTO `分户验收` VALUES ('22', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:14', '1474270214202');
INSERT INTO `分户验收` VALUES ('23', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214216');
INSERT INTO `分户验收` VALUES ('24', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214236');
INSERT INTO `分户验收` VALUES ('25', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214250');
INSERT INTO `分户验收` VALUES ('26', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214262');
INSERT INTO `分户验收` VALUES ('27', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214276');
INSERT INTO `分户验收` VALUES ('28', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214288');
INSERT INTO `分户验收` VALUES ('29', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214300');
INSERT INTO `分户验收` VALUES ('30', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214314');
INSERT INTO `分户验收` VALUES ('31', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214326');
INSERT INTO `分户验收` VALUES ('32', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214339');
INSERT INTO `分户验收` VALUES ('33', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214352');
INSERT INTO `分户验收` VALUES ('34', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214365');
INSERT INTO `分户验收` VALUES ('35', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214386');
INSERT INTO `分户验收` VALUES ('36', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214399');
INSERT INTO `分户验收` VALUES ('37', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214412');
INSERT INTO `分户验收` VALUES ('38', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214425');
INSERT INTO `分户验收` VALUES ('39', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214437');
INSERT INTO `分户验收` VALUES ('40', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214451');
INSERT INTO `分户验收` VALUES ('41', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:14', '1474270214471');
INSERT INTO `分户验收` VALUES ('42', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270216978');
INSERT INTO `分户验收` VALUES ('43', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270216988');
INSERT INTO `分户验收` VALUES ('44', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:16', '1474270217002');
INSERT INTO `分户验收` VALUES ('45', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217009');
INSERT INTO `分户验收` VALUES ('46', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217015');
INSERT INTO `分户验收` VALUES ('47', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217023');
INSERT INTO `分户验收` VALUES ('48', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217028');
INSERT INTO `分户验收` VALUES ('49', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217035');
INSERT INTO `分户验收` VALUES ('50', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217054');
INSERT INTO `分户验收` VALUES ('51', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217041');
INSERT INTO `分户验收` VALUES ('52', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217061');
INSERT INTO `分户验收` VALUES ('53', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217079');
INSERT INTO `分户验收` VALUES ('54', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217066');
INSERT INTO `分户验收` VALUES ('55', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217074');
INSERT INTO `分户验收` VALUES ('56', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F21', 'rtuu', '', 'F', '21', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217087');
INSERT INTO `分户验收` VALUES ('57', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217088');
INSERT INTO `分户验收` VALUES ('58', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217093');
INSERT INTO `分户验收` VALUES ('59', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F22', 'rtuu', '', 'F', '22', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217106');
INSERT INTO `分户验收` VALUES ('60', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217105');
INSERT INTO `分户验收` VALUES ('61', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217092');
INSERT INTO `分户验收` VALUES ('62', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217113');
INSERT INTO `分户验收` VALUES ('63', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217121');
INSERT INTO `分户验收` VALUES ('64', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F23', 'rtuu', '', 'F', '23', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217134');
INSERT INTO `分户验收` VALUES ('65', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217135');
INSERT INTO `分户验收` VALUES ('66', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217119');
INSERT INTO `分户验收` VALUES ('67', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217140');
INSERT INTO `分户验收` VALUES ('68', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217145');
INSERT INTO `分户验收` VALUES ('69', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F31', 'rtuu', '', 'F', '31', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217158');
INSERT INTO `分户验收` VALUES ('70', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217159');
INSERT INTO `分户验收` VALUES ('71', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217146');
INSERT INTO `分户验收` VALUES ('72', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217166');
INSERT INTO `分户验收` VALUES ('73', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217170');
INSERT INTO `分户验收` VALUES ('74', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F32', 'rtuu', '', 'F', '32', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217183');
INSERT INTO `分户验收` VALUES ('75', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217184');
INSERT INTO `分户验收` VALUES ('76', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217171');
INSERT INTO `分户验收` VALUES ('77', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217191');
INSERT INTO `分户验收` VALUES ('78', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217195');
INSERT INTO `分户验收` VALUES ('79', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F33', 'rtuu', '', 'F', '33', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217208');
INSERT INTO `分户验收` VALUES ('80', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217209');
INSERT INTO `分户验收` VALUES ('81', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217196');
INSERT INTO `分户验收` VALUES ('82', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217216');
INSERT INTO `分户验收` VALUES ('83', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217221');
INSERT INTO `分户验收` VALUES ('84', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F41', 'rtuu', '', 'F', '41', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217234');
INSERT INTO `分户验收` VALUES ('85', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217235');
INSERT INTO `分户验收` VALUES ('86', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217222');
INSERT INTO `分户验收` VALUES ('87', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217241');
INSERT INTO `分户验收` VALUES ('88', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217254');
INSERT INTO `分户验收` VALUES ('89', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F42', 'rtuu', '', 'F', '42', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217267');
INSERT INTO `分户验收` VALUES ('90', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217268');
INSERT INTO `分户验收` VALUES ('91', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217255');
INSERT INTO `分户验收` VALUES ('92', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217274');
INSERT INTO `分户验收` VALUES ('93', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217280');
INSERT INTO `分户验收` VALUES ('94', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F43', 'rtuu', '', 'F', '43', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217293');
INSERT INTO `分户验收` VALUES ('95', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217294');
INSERT INTO `分户验收` VALUES ('96', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217281');
INSERT INTO `分户验收` VALUES ('97', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217299');
INSERT INTO `分户验收` VALUES ('98', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217305');
INSERT INTO `分户验收` VALUES ('99', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F51', 'rtuu', '', 'F', '51', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217318');
INSERT INTO `分户验收` VALUES ('100', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217319');
INSERT INTO `分户验收` VALUES ('101', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217306');
INSERT INTO `分户验收` VALUES ('102', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217325');
INSERT INTO `分户验收` VALUES ('103', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217343');
INSERT INTO `分户验收` VALUES ('104', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217329');
INSERT INTO `分户验收` VALUES ('105', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F52', 'rtuu', '', 'F', '52', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217331');
INSERT INTO `分户验收` VALUES ('106', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217344');
INSERT INTO `分户验收` VALUES ('107', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217350');
INSERT INTO `分户验收` VALUES ('108', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217376');
INSERT INTO `分户验收` VALUES ('109', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217376');
INSERT INTO `分户验收` VALUES ('110', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F53', 'rtuu', '', 'F', '53', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217364');
INSERT INTO `分户验收` VALUES ('111', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217363');
INSERT INTO `分户验收` VALUES ('112', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217384');
INSERT INTO `分户验收` VALUES ('113', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217386');
INSERT INTO `分户验收` VALUES ('114', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217401');
INSERT INTO `分户验收` VALUES ('115', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217402');
INSERT INTO `分户验收` VALUES ('116', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F61', 'rtuu', '', 'F', '61', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217391');
INSERT INTO `分户验收` VALUES ('117', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217409');
INSERT INTO `分户验收` VALUES ('118', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217412');
INSERT INTO `分户验收` VALUES ('119', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217426');
INSERT INTO `分户验收` VALUES ('120', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217427');
INSERT INTO `分户验收` VALUES ('121', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F62', 'rtuu', '', 'F', '62', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217416');
INSERT INTO `分户验收` VALUES ('122', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217434');
INSERT INTO `分户验收` VALUES ('123', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217437');
INSERT INTO `分户验收` VALUES ('124', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217452');
INSERT INTO `分户验收` VALUES ('125', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217453');
INSERT INTO `分户验收` VALUES ('126', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F63', 'rtuu', '', 'F', '63', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217441');
INSERT INTO `分户验收` VALUES ('127', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217459');
INSERT INTO `分户验收` VALUES ('128', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217462');
INSERT INTO `分户验收` VALUES ('129', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217477');
INSERT INTO `分户验收` VALUES ('130', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217478');
INSERT INTO `分户验收` VALUES ('131', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F71', 'rtuu', '', 'F', '71', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217467');
INSERT INTO `分户验收` VALUES ('132', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217485');
INSERT INTO `分户验收` VALUES ('133', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217488');
INSERT INTO `分户验收` VALUES ('134', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217502');
INSERT INTO `分户验收` VALUES ('135', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217503');
INSERT INTO `分户验收` VALUES ('136', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F72', 'rtuu', '', 'F', '72', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217492');
INSERT INTO `分户验收` VALUES ('137', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217509');
INSERT INTO `分户验收` VALUES ('138', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217521');
INSERT INTO `分户验收` VALUES ('139', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217536');
INSERT INTO `分户验收` VALUES ('140', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217537');
INSERT INTO `分户验收` VALUES ('141', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F73', 'rtuu', '', 'F', '73', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217526');
INSERT INTO `分户验收` VALUES ('142', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217542');
INSERT INTO `分户验收` VALUES ('143', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217547');
INSERT INTO `分户验收` VALUES ('144', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217561');
INSERT INTO `分户验收` VALUES ('145', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217562');
INSERT INTO `分户验收` VALUES ('146', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F81', 'rtuu', '', 'F', '81', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217551');
INSERT INTO `分户验收` VALUES ('147', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217568');
INSERT INTO `分户验收` VALUES ('148', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217576');
INSERT INTO `分户验收` VALUES ('149', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217593');
INSERT INTO `分户验收` VALUES ('150', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217594');
INSERT INTO `分户验收` VALUES ('151', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F82', 'rtuu', '', 'F', '82', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-19/15:30:17', '1474270217583');
INSERT INTO `分户验收` VALUES ('152', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217601');
INSERT INTO `分户验收` VALUES ('153', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217606');
INSERT INTO `分户验收` VALUES ('154', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217620');
INSERT INTO `分户验收` VALUES ('155', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217620');
INSERT INTO `分户验收` VALUES ('156', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F83', 'rtuu', '', 'F', '83', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217609');
INSERT INTO `分户验收` VALUES ('157', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217627');
INSERT INTO `分户验收` VALUES ('158', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217643');
INSERT INTO `分户验收` VALUES ('159', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F91', 'rtuu', '', 'F', '91', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217631');
INSERT INTO `分户验收` VALUES ('160', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217630');
INSERT INTO `分户验收` VALUES ('161', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217645');
INSERT INTO `分户验收` VALUES ('162', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217652');
INSERT INTO `分户验收` VALUES ('163', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217657');
INSERT INTO `分户验收` VALUES ('164', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217669');
INSERT INTO `分户验收` VALUES ('165', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217655');
INSERT INTO `分户验收` VALUES ('166', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F92', 'rtuu', '', 'F', '92', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217670');
INSERT INTO `分户验收` VALUES ('167', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217686');
INSERT INTO `分户验收` VALUES ('168', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217702');
INSERT INTO `分户验收` VALUES ('169', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217690');
INSERT INTO `分户验收` VALUES ('170', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217704');
INSERT INTO `分户验收` VALUES ('171', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F93', 'rtuu', '', 'F', '93', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217693');
INSERT INTO `分户验收` VALUES ('172', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217711');
INSERT INTO `分户验收` VALUES ('173', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217728');
INSERT INTO `分户验收` VALUES ('174', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217715');
INSERT INTO `分户验收` VALUES ('175', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217730');
INSERT INTO `分户验收` VALUES ('176', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F101', 'rtuu', '', 'F', '101', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217718');
INSERT INTO `分户验收` VALUES ('177', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217736');
INSERT INTO `分户验收` VALUES ('178', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217753');
INSERT INTO `分户验收` VALUES ('179', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217740');
INSERT INTO `分户验收` VALUES ('180', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217755');
INSERT INTO `分户验收` VALUES ('181', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F102', 'rtuu', '', 'F', '102', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217744');
INSERT INTO `分户验收` VALUES ('182', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217760');
INSERT INTO `分户验收` VALUES ('183', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217766');
INSERT INTO `分户验收` VALUES ('184', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217765');
INSERT INTO `分户验收` VALUES ('185', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F103', 'rtuu', '', 'F', '103', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217780');
INSERT INTO `分户验收` VALUES ('186', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217781');
INSERT INTO `分户验收` VALUES ('187', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217778');
INSERT INTO `分户验收` VALUES ('188', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217787');
INSERT INTO `分户验收` VALUES ('189', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217791');
INSERT INTO `分户验收` VALUES ('190', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217792');
INSERT INTO `分户验收` VALUES ('191', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217812');
INSERT INTO `分户验收` VALUES ('192', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217804');
INSERT INTO `分户验收` VALUES ('193', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217807');
INSERT INTO `分户验收` VALUES ('194', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F111', 'rtuu', '', 'F', '111', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217806');
INSERT INTO `分户验收` VALUES ('195', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217827');
INSERT INTO `分户验收` VALUES ('196', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217840');
INSERT INTO `分户验收` VALUES ('197', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217851');
INSERT INTO `分户验收` VALUES ('198', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217844');
INSERT INTO `分户验收` VALUES ('199', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217857');
INSERT INTO `分户验收` VALUES ('200', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F112', 'rtuu', '', 'F', '112', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217858');
INSERT INTO `分户验收` VALUES ('201', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217852');
INSERT INTO `分户验收` VALUES ('202', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217864');
INSERT INTO `分户验收` VALUES ('203', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217875');
INSERT INTO `分户验收` VALUES ('204', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217868');
INSERT INTO `分户验收` VALUES ('205', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F113', 'rtuu', '', 'F', '113', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217882');
INSERT INTO `分户验收` VALUES ('206', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217881');
INSERT INTO `分户验收` VALUES ('207', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217878');
INSERT INTO `分户验收` VALUES ('208', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217904');
INSERT INTO `分户验收` VALUES ('209', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217899');
INSERT INTO `分户验收` VALUES ('210', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217893');
INSERT INTO `分户验收` VALUES ('211', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F121', 'rtuu', '', 'F', '121', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217905');
INSERT INTO `分户验收` VALUES ('212', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217903');
INSERT INTO `分户验收` VALUES ('213', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217917');
INSERT INTO `分户验收` VALUES ('214', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F122', 'rtuu', '', 'F', '122', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217929');
INSERT INTO `分户验收` VALUES ('215', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217924');
INSERT INTO `分户验收` VALUES ('216', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217937');
INSERT INTO `分户验收` VALUES ('217', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F123', 'rtuu', '', 'F', '123', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217963');
INSERT INTO `分户验收` VALUES ('218', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217958');
INSERT INTO `分户验收` VALUES ('219', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217950');
INSERT INTO `分户验收` VALUES ('220', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217962');
INSERT INTO `分户验收` VALUES ('221', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217976');
INSERT INTO `分户验收` VALUES ('222', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217983');
INSERT INTO `分户验收` VALUES ('223', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F131', 'rtuu', '', 'F', '131', '2016-9-19', null, null, null, null, '2016-9-19/15:30:17', '1474270217989');
INSERT INTO `分户验收` VALUES ('224', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F132', 'rtuu', '', 'F', '132', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218013');
INSERT INTO `分户验收` VALUES ('225', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218003');
INSERT INTO `分户验收` VALUES ('226', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F133', 'rtuu', '', 'F', '133', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218025');
INSERT INTO `分户验收` VALUES ('227', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F141', 'rtuu', '', 'F', '141', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218039');
INSERT INTO `分户验收` VALUES ('228', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218027');
INSERT INTO `分户验收` VALUES ('229', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F142', 'rtuu', '', 'F', '142', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218051');
INSERT INTO `分户验收` VALUES ('230', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218064');
INSERT INTO `分户验收` VALUES ('231', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'F143', 'rtuu', '', 'F', '143', '2016-9-19', null, null, null, null, '2016-9-19/15:30:18', '1474270218053');
INSERT INTO `分户验收` VALUES ('232', '5e99b16c-7ba2-4548-b03f-caf13dddb485', 'D309', '5556', '张三', 'D', '309', '2016-9-19', null, '~*^*~F301.png', null, null, '2016-9-20/10:45:7', '1474270643904');
INSERT INTO `分户验收` VALUES ('233', '3794a368-ab47-4377-936e-53331b30c91c', '  F208', '急急急', '', '  F', '208', '2016-9-19', null, null, null, null, '2016-9-19/17:24:47', '1474277087119');
INSERT INTO `分户验收` VALUES ('234', '4d112d89-0270-4da1-84bd-3f980b34f4f1', 'V407', '2222222', '', 'V', '407', '2016-9-20', null, '~*^*~F301.png', null, null, '2016-9-20/10:41:19', '1474338879844');
INSERT INTO `分户验收` VALUES ('235', '2091d7a1-5479-49f0-b037-3645c036f906', 'D303', 'yyuiioo', '张三,李四,王五,刘六', 'D', '303', '2016-9-20', null, '~*^*~1481529994527.jpg', null, null, '2016-9-20/10:55:47', '1474340147518');
INSERT INTO `分户验收` VALUES ('236', '2091d7a1-5479-49f0-b037-3645c036f906', 'a111', '467', '张三,李四,王五,刘六', 'a', '111', '2016-9-21', null, '~*^*~79cd96ced6863844469210d361aceac4.jpg', null, null, '2016-9-21/17:7:49', '1474448869024');
INSERT INTO `分户验收` VALUES ('237', '2091d7a1-5479-49f0-b037-3645c036f906', 'a123', '678', '张三,李四,王五,刘六', 'a', '123', '2016-9-21', null, '~*^*~IMG_20160718_152631.jpg', null, null, '2016-9-21/17:11:12', '1474449072796');
INSERT INTO `分户验收` VALUES ('238', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', 'D209', 'rrtty', '', 'D', '209', '2016-9-22', null, '~*^*~Screenshot_2016-09-22-10-56-53.png', null, null, '2016-9-22/16:13:57', '1474532037761');
INSERT INTO `分户验收` VALUES ('239', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', 'F306', '5tyujju', '', 'F', '306', '2016-9-26', null, '~*^*~F301.png', null, null, '2016-9-26/16:57:43', '1474880263367');
INSERT INTO `分户验收` VALUES ('240', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'D208', 'yuuioo5', '', 'D', '208', '2016-9-27', null, '~*^*~F301.png', null, null, '2016-9-27/16:18:58', '1474964338902');
INSERT INTO `分户验收` VALUES ('241', 'fda3a0ce-276f-46d2-846b-5450bffea107', 'X208', 'tulip\n', '', 'X', '208', '2016-9-27', null, '~*^*~F301.png', null, null, '2016-9-27/17:20:38', '1474968038027');
INSERT INTO `分户验收` VALUES ('242', 'fda3a0ce-276f-46d2-846b-5450bffea107', 'S308', '2356', '', 'S', '308', '2016-9-27', null, null, null, null, '2016-9-27/17:21:48', '1474968108417');
INSERT INTO `分户验收` VALUES ('243', '9833345f-1787-4403-b870-4405c90eb6c3', 'S205', '了吗，', '', 'S', '205', '2016-9-28', null, '~*^*~1475048279232.jpg', null, null, '2016-9-28/15:37:50', '1475048270824');
INSERT INTO `分户验收` VALUES ('244', 'ead0b5dd-2964-4fba-b577-f04919bafbef', 'f208', '兰兰姐在乎是', '', 'f', '208', '2016-9-28', null, '~*^*~1477271909544.jpg', null, null, '2016-9-28/18:17:12', '1475057832908');
INSERT INTO `分户验收` VALUES ('245', 'ead0b5dd-2964-4fba-b577-f04919bafbef', 'f208', '兰兰姐在乎是', '', 'f', '208', '2016-9-28', null, '~*^*~1477271909544.jpg', null, null, '2016-9-28/18:17:12', '1475057832954');
INSERT INTO `分户验收` VALUES ('246', '66326df5-b07e-4fde-93b1-b56539cbdc42', 'S407', '1哈哈哈哈哈浏览器', '', 'S', '407', '2016-9-29', null, '~*^*~1475137538833.jpg', null, null, '2016-9-29/16:25:11', '1475137511353');
INSERT INTO `分户验收` VALUES ('247', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '7701', '', '', '7', '701', '2016-10-9', null, '~*^*~1489041473210.jpg', null, null, '2016-10-9/15:43:35', '1475999015489');
INSERT INTO `分户验收` VALUES ('248', '2091d7a1-5479-49f0-b037-3645c036f906', 'D308', '55566', '张三,李四', 'D', '308', '2016-10-10', null, '~*^*~F301.png', null, null, '2016-10-10/14:6:31', '1476079591901');
INSERT INTO `分户验收` VALUES ('249', '2091d7a1-5479-49f0-b037-3645c036f906', 'B208', '5555', '李四,王五', 'B', '208', '2016-10-11', null, '~*^*~F301.png', null, null, '2016-10-11/12:0:14', '1476158414063');
INSERT INTO `分户验收` VALUES ('250', '2091d7a1-5479-49f0-b037-3645c036f906', 't345', '4566', '张三,李四,王五,刘六', 't', '345', '2016-10-12', null, '~*^*~Screenshot_2016-10-10-18-37-22.png', null, null, '2016-10-12/10:26:49', '1476239209209');
INSERT INTO `分户验收` VALUES ('251', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', 'a208', '啦啦啦啦啦啦啦', '', 'a', '208', '2016-10-12', null, '~*^*~F301.png', null, null, '2016-10-12/17:26:51', '1476264411209');
INSERT INTO `分户验收` VALUES ('252', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', 'F307', '2223', '', 'F', '307', '2016-10-13', null, '~*^*~F301.png', null, null, '2016-10-13/16:51:43', '1476348703582');
INSERT INTO `分户验收` VALUES ('253', '2091d7a1-5479-49f0-b037-3645c036f906', 'C209', '22555', '', 'C', '209', '2016-10-14', null, '~*^*~F301.png', null, null, '2016-10-14/10:44:47', '1476413087232');
INSERT INTO `分户验收` VALUES ('254', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', 'F408', '22588', '', 'F', '408', '2016-10-20', null, '~*^*~F301.png', null, null, '2016-10-20/16:25:29', '1476951929799');
INSERT INTO `分户验收` VALUES ('255', '2091d7a1-5479-49f0-b037-3645c036f906', 'F208', 'fghj', '张三,李四,王五,刘六', 'F', '208', '2016-10-24', null, '~*^*~1477271909544.jpg', null, null, '2016-10-24/9:17:3', '1477271823171');
INSERT INTO `分户验收` VALUES ('256', '2091d7a1-5479-49f0-b037-3645c036f906', 'D305', '太极健康快乐', '张三,李四,王五,刘六', 'D', '305', '2016-10-24', null, '~*^*~20141125_145305.jpg', null, null, '2016-10-24/17:9:18', '1477300158849');
INSERT INTO `分户验收` VALUES ('257', '2091d7a1-5479-49f0-b037-3645c036f906', 'A201', 'hack', '张三', 'A', '201', '2016-10-24', null, '~*^*~F301.png', null, null, '2016-10-24/17:13:32', '1477300412080');
INSERT INTO `分户验收` VALUES ('258', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', 'C205', 'dfghhjj', '', 'C', '205', '2016-10-25', null, '~*^*~1477370246867.jpg', null, null, '2016-10-25/12:36:21', '1477370181860');
INSERT INTO `分户验收` VALUES ('259', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', 'X508', 'fff', '', 'X', '508', '2016-10-25', null, '~*^*~1477370361312.jpg', null, null, '2016-10-25/12:39:0', '1477370340383');
INSERT INTO `分户验收` VALUES ('260', '369eaee6-02f5-41ff-8b18-42410043220d', 'A205', '反反复复发', '', 'A', '205', '2016-10-26', null, '~*^*~1479694700585.jpg', null, null, '2016-10-26/16:41:50', '1477471310501');
INSERT INTO `分户验收` VALUES ('261', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '11', '', '', '1', '1', '2016-10-31', null, '~*^*~20151126_192309.jpg', null, null, '2016-10-31/10:32:43', '1477880039473');
INSERT INTO `分户验收` VALUES ('262', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', 'A508', '久久', '', 'A', '508', '2016-11-2', null, '~*^*~1480061203598.jpg', null, null, '2016-11-2/11:26:25', '1478057185538');
INSERT INTO `分户验收` VALUES ('263', '47389c3b-ebf7-48e7-8808-b36407a19f31', 'A307', 'Dtyuukki', '', 'A', '307', '2016-11-9', null, '~*^*~1478674763927.jpg', null, null, '2016-11-9/14:59:11', '1478674751231');
INSERT INTO `分户验收` VALUES ('264', '2091d7a1-5479-49f0-b037-3645c036f906', 'D205', '222588', '', 'D', '205', '2016-11-15', null, '~*^*~F301.png', null, null, '2016-11-15/11:7:8', '1479179228302');
INSERT INTO `分户验收` VALUES ('265', '2091d7a1-5479-49f0-b037-3645c036f906', 'D306', 'ghbbjj', '', 'D', '306', '2016-11-15', null, '~*^*~1481167108471.jpg', null, null, '2016-11-15/11:12:27', '1479179547287');
INSERT INTO `分户验收` VALUES ('266', '2091d7a1-5479-49f0-b037-3645c036f906', 'D306', '5688', '', 'D', '306', '2016-11-15', null, '~*^*~1481167108471.jpg', null, null, '2016-11-15/16:42:16', '1479199336286');
INSERT INTO `分户验收` VALUES ('267', '2091d7a1-5479-49f0-b037-3645c036f906', 'F206', 'ttyfff', '', 'F', '206', '2016-11-16', null, '~*^*~F301.png', null, null, '2016-11-16/10:40:38', '1479264038588');
INSERT INTO `分户验收` VALUES ('268', '2091d7a1-5479-49f0-b037-3645c036f906', 'A205', '葫芦', '张三', 'A', '205', '2016-11-21', null, '~*^*~1479694700585.jpg', null, null, '2016-11-21/10:18:11', '1479694691295');
INSERT INTO `分户验收` VALUES ('269', '2091d7a1-5479-49f0-b037-3645c036f906', 'A406', '15842', '张三', 'A', '406', '2016-11-21', null, '~*^*~1479972692896.jpg', null, null, '2016-11-21/15:9:33', '1479712060281');
INSERT INTO `分户验收` VALUES ('270', '2091d7a1-5479-49f0-b037-3645c036f906', 'D206', 'tgyhh', '', 'D', '206', '2016-11-22', null, '~*^*~1481185910542.jpg', null, null, '2016-11-22/16:20:30', '1479802830634');
INSERT INTO `分户验收` VALUES ('271', '2091d7a1-5479-49f0-b037-3645c036f906', 'S306', 'yhvvh', '', 'S', '306', '2016-11-23', null, null, null, null, '2016-11-23/16:51:45', '1479891105016');
INSERT INTO `分户验收` VALUES ('272', '2091d7a1-5479-49f0-b037-3645c036f906', 'A406', '1111', '张三', 'A', '406', '2016-11-24', null, '~*^*~1479972692896.jpg', null, null, '2016-11-24/15:31:27', '1479972687341');
INSERT INTO `分户验收` VALUES ('273', '2091d7a1-5479-49f0-b037-3645c036f906', 'A206', 'dted', '张三', 'A', '206', '2016-11-24', null, null, null, null, '2016-11-24/16:2:19', '1479974539919');
INSERT INTO `分户验收` VALUES ('274', '2091d7a1-5479-49f0-b037-3645c036f906', 'A206', 'dted', '张三', 'A', '206', '2016-11-24', null, null, null, null, '2016-11-24/16:2:19', '1479974539924');
INSERT INTO `分户验收` VALUES ('275', '2091d7a1-5479-49f0-b037-3645c036f906', 'A508', 'tsg', '李四', 'A', '508', '2016-11-25', null, '~*^*~1480061203598.jpg', null, null, '2016-11-25/16:6:33', '1480061193854');
INSERT INTO `分户验收` VALUES ('276', 'cd19674d-1b31-4edc-9c39-4442c97a5489', 'A208', 'gghhj', '', 'A', '208', '2016-11-29', null, '~*^*~F301.png', null, null, '2016-11-29/16:17:23', '1480407443746');
INSERT INTO `分户验收` VALUES ('277', 'ProjectId', '看看咯', '楼', '阿1', '看看', '咯', '2016-12-1', null, null, null, null, '2016-12-1/1:20:33', '1480526433965');
INSERT INTO `分户验收` VALUES ('278', '141db20a-cc01-46d5-94ee-a1a3650bf91c', 'F209', '7、', '', 'F', '209', '2016-12-1', null, '~*^*~1480577470664.jpg', null, null, '2016-12-1/15:30:57', '1480577457988');
INSERT INTO `分户验收` VALUES ('279', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', 'D306', '255555', '', 'D', '306', '2016-12-8', null, '~*^*~1481167108471.jpg', null, null, '2016-12-8/11:18:14', '1481167094411');
INSERT INTO `分户验收` VALUES ('280', '2091d7a1-5479-49f0-b037-3645c036f906', 'D206', 'ffg', '', 'D', '206', '2016-12-7', null, '~*^*~1481185910542.jpg', null, null, '2016-12-8/16:31:44', '1481185904253');
INSERT INTO `分户验收` VALUES ('281', '2091d7a1-5479-49f0-b037-3645c036f906', 'D303', '2222', '', 'D', '303', '2016-12-12', null, '~*^*~1481529994527.jpg', null, null, '2016-12-12/16:6:34', '1481529994507');
INSERT INTO `分户验收` VALUES ('282', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', 'A405', 'Jjjjj', '', 'A', '405', '2016-12-15', null, '~*^*~1481770589979.jpg', null, null, '2016-12-15/10:55:50', '1481770550342');
INSERT INTO `分户验收` VALUES ('283', '2091d7a1-5479-49f0-b037-3645c036f906', 'S307', '25555', '', 'S', '307', '2016-12-20', null, '~*^*~1482230907056.jpg', null, null, '2016-12-20/18:48:22', '1482230902706');
INSERT INTO `分户验收` VALUES ('284', '791180a7-c911-49af-98d3-7e3b84f33877', 'A401', '38476', '', 'A', '401', '2016-12-22', null, '~*^*~1482391975101.jpg', null, null, '2016-12-22/15:32:28', '1482391948319');
INSERT INTO `分户验收` VALUES ('285', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', 'a408', 'ffgg', '', 'a', '408', '2017-2-10', null, '~*^*~1489565811051.jpg', null, null, '2017-2-10/16:22:53', '1486714973257');
INSERT INTO `分户验收` VALUES ('286', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', 'A208', 'ghhh', '', 'A', '208', '2017-3-6', null, '~*^*~F301.png', null, null, '2017-3-6/17:12:55', '1488791575564');
INSERT INTO `分户验收` VALUES ('287', '0644bce1-88af-4a2d-98c9-bfe73c7df269', 'A208', 'rryyu', '', 'A', '208', '2017-3-9', null, '~*^*~F301.png', null, null, '2017-3-9/14:39:15', '1489041555253');
INSERT INTO `分户验收` VALUES ('288', '530e3753-c46c-4579-9fdb-23e05f936030', 'A303', 'weer', '', 'A', '303', '2017-3-10', null, '~*^*~F301.png', null, null, '2017-3-10/15:56:25', '1489132585894');
INSERT INTO `分户验收` VALUES ('289', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'A309', '2222', '', 'A', '309', '2017-3-11', null, '~*^*~F301.png', null, null, '2017-3-11/12:6:27', '1489205187170');
INSERT INTO `分户验收` VALUES ('290', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'A408', 'tgfgghh', '', 'A', '408', '2017-3-15', null, '~*^*~1489565811051.jpg', null, null, '2017-3-15/16:16:48', '1489565808308');
INSERT INTO `分户验收` VALUES ('291', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'a888', '123466', '王剑', 'a', '888', '2017-3-25', null, null, null, null, '2017-3-25/20:48:29', '1490446109492');
INSERT INTO `分户验收` VALUES ('292', '0644bce1-88af-4a2d-98c9-bfe73c7df269', 'a209', 'ghhhh', '', 'a', '209', '2017-3-28', null, '~*^*~1490679842368.jpg', null, null, '2017-3-28/13:43:46', '1490679826353');
INSERT INTO `分户验收` VALUES ('293', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', 'p234', '测试', '王剑', 'p', '234', '2017-3-28', null, null, null, null, '2017-3-28/22:14:23', '1490710463231');

-- ----------------------------
-- Table structure for 工程列表
-- ----------------------------
DROP TABLE IF EXISTS `工程列表`;
CREATE TABLE `工程列表` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `工程名称` varchar(100) NOT NULL,
  `工程地区` varchar(100) NOT NULL,
  `工程类别` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 工程列表
-- ----------------------------

-- ----------------------------
-- Table structure for 测点列表
-- ----------------------------
DROP TABLE IF EXISTS `测点列表`;
CREATE TABLE `测点列表` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xmid` varchar(50) NOT NULL,
  `fhid` varchar(50) NOT NULL,
  `测点类型` varchar(100) NOT NULL,
  `编号` varchar(100) NOT NULL,
  `实测值` varchar(100) DEFAULT NULL,
  `说明` varchar(300) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  `pageX` varchar(100) DEFAULT NULL,
  `pageY` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=651 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 测点列表
-- ----------------------------
INSERT INTO `测点列表` VALUES ('1', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A1', '5', '123', '2016-9-19/10:26:43', '83px', '69px');
INSERT INTO `测点列表` VALUES ('2', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A2', '', '123', '2016-9-19/10:26:43', '208px', '229px');
INSERT INTO `测点列表` VALUES ('3', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A3', '9', '123', '2016-9-19/10:26:43', '114px', '200px');
INSERT INTO `测点列表` VALUES ('4', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A4', '55', '123', '2016-9-19/10:26:43', '36px', '214px');
INSERT INTO `测点列表` VALUES ('5', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '2', '地面平整度', 'A5', '', '123', '2016-9-19/10:26:43', '223px', '152px');
INSERT INTO `测点列表` VALUES ('6', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C1', '4', '', '2016-9-19/15:31:11', '104.033px', '47.719px');
INSERT INTO `测点列表` VALUES ('7', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C2', '2', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('8', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C3', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('9', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C4', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('10', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C5', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('11', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C6', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('12', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C7', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('13', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C8', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('14', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C9', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('15', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '151', '墙面平整度', 'C10', '', '', '2016-9-19/15:31:11', '', '');
INSERT INTO `测点列表` VALUES ('16', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C1', '5', '', '2016-9-19/17:25:46', '250px', '170px');
INSERT INTO `测点列表` VALUES ('17', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C2', '2', '', '2016-9-19/17:25:46', '78px', '92px');
INSERT INTO `测点列表` VALUES ('18', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C3', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('19', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C4', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('20', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C5', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('21', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C6', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('22', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C7', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('23', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C8', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('24', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C9', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('25', '3794a368-ab47-4377-936e-53331b30c91c', '233', '墙面平整度', 'C10', '', '', '2016-9-19/17:25:46', '', '');
INSERT INTO `测点列表` VALUES ('26', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C1', '2', '', '2016-9-22/14:33:20', '224.271px', '158.675px');
INSERT INTO `测点列表` VALUES ('27', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C2', '5', '', '2016-9-22/14:33:20', '81.98px', '152.263px');
INSERT INTO `测点列表` VALUES ('28', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C3', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('29', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C4', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('30', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C5', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('31', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C6', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('32', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C7', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('33', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C8', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('34', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C9', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('35', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '232', '墙面平整度', 'C10', '', '', '2016-9-22/14:33:20', '', '');
INSERT INTO `测点列表` VALUES ('36', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C1', '2', '', '2016-9-22/16:14:48', '164.154px', '105.875px');
INSERT INTO `测点列表` VALUES ('37', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C2', '4', '', '2016-9-22/16:14:48', '274.385px', '182.169px');
INSERT INTO `测点列表` VALUES ('38', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C3', '', '', '2016-9-22/16:14:48', '23.617px', '111.872px');
INSERT INTO `测点列表` VALUES ('39', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C4', '', '', '2016-9-22/16:14:48', '113.201px', '225.146px');
INSERT INTO `测点列表` VALUES ('40', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C5', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('41', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C6', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('42', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C7', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('43', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C8', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('44', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C9', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('45', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C10', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('46', 'c55800ad-722e-41a1-b6d0-d42c3899b23a', '238', '墙面平整度', 'C11', '', '', '2016-9-22/16:14:48', '', '');
INSERT INTO `测点列表` VALUES ('47', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C1', '2', '', '2016-9-24/15:59:43', '240.539px', '204.281px');
INSERT INTO `测点列表` VALUES ('48', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C2', '5', '', '2016-9-24/15:59:43', '260.362px', '58.581px');
INSERT INTO `测点列表` VALUES ('49', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C3', '', '', '2016-9-24/15:59:43', '18.516px', '271.315px');
INSERT INTO `测点列表` VALUES ('50', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C4', '', '', '2016-9-24/15:59:43', '257.051px', '13.5px');
INSERT INTO `测点列表` VALUES ('51', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C5', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('52', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C6', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('53', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C7', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('54', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C8', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('55', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C9', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('56', '2091d7a1-5479-49f0-b037-3645c036f906', '237', '墙面平整度', 'C10', '', '', '2016-9-24/15:59:43', '', '');
INSERT INTO `测点列表` VALUES ('57', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C1', '4', '', '2016-9-26/16:58:44', '143.76px', '171.156px');
INSERT INTO `测点列表` VALUES ('58', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C2', '2', '', '2016-9-26/16:58:44', '250.107px', '162.719px');
INSERT INTO `测点列表` VALUES ('59', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C3', '', '', '2016-9-26/16:58:44', '238.307px', '82.379px');
INSERT INTO `测点列表` VALUES ('60', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C4', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('61', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C5', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('62', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C6', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('63', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C7', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('64', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C8', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('65', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C9', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('66', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C10', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('67', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '239', '墙面平整度', 'C11', '', '', '2016-9-26/16:58:44', '', '');
INSERT INTO `测点列表` VALUES ('68', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C1', '5', '', '2016-9-27/16:19:51', '249.58px', '171.156px');
INSERT INTO `测点列表` VALUES ('69', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C2', '3', '', '2016-9-27/16:19:51', '143.496px', '231.938px');
INSERT INTO `测点列表` VALUES ('70', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C3', '2', '', '2016-9-27/16:19:51', '225.19px', '164.281px');
INSERT INTO `测点列表` VALUES ('71', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C4', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('72', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C5', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('73', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C6', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('74', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C7', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('75', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C8', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('76', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C9', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('77', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '240', '墙面平整度', 'C10', '', '', '2016-9-27/16:19:51', '', '');
INSERT INTO `测点列表` VALUES ('78', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C1', '4', '', '2016-9-27/17:22:29', '231.738px', '162.406px');
INSERT INTO `测点列表` VALUES ('79', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C2', '-2', '', '2016-9-27/17:22:29', '149.033px', '121.781px');
INSERT INTO `测点列表` VALUES ('80', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C3', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('81', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C4', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('82', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C5', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('83', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C6', '3', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('84', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C7', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('85', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C8', '5', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('86', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C9', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('87', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C10', '12', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('88', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C11', '', '', '2016-9-27/17:22:29', '', '');
INSERT INTO `测点列表` VALUES ('89', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D1', '2', '', '2016-9-28/15:38:50', '253px', '160px');
INSERT INTO `测点列表` VALUES ('90', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D2', '4', '', '2016-9-28/15:38:50', '78.667px', '210.333px');
INSERT INTO `测点列表` VALUES ('91', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D3', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('92', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D4', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('93', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D5', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('94', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D6', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('95', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D7', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('96', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D8', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('97', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D9', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('98', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D10', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('99', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '垂直度', 'D11', '', '', '2016-9-28/15:38:50', '', '');
INSERT INTO `测点列表` VALUES ('100', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A1', '3', '', '2016-9-28/15:39:12', '160px', '224px');
INSERT INTO `测点列表` VALUES ('101', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A2', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('102', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A3', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('103', '9833345f-1787-4403-b870-4405c90eb6c3', '243', '地面平整度', 'A4', '', '', '2016-9-28/15:39:12', '', '');
INSERT INTO `测点列表` VALUES ('104', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C1', '2', '', '2016-9-28/18:19:35', '242px', '82px');
INSERT INTO `测点列表` VALUES ('105', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C2', '5', '', '2016-9-28/18:19:35', '230px', '144px');
INSERT INTO `测点列表` VALUES ('106', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C3', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('107', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C4', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('108', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C5', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('109', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C6', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('110', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C7', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('111', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C8', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('112', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C9', '', '', '2016-9-28/18:19:35', '', '');
INSERT INTO `测点列表` VALUES ('113', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '245', '墙面平整度', 'C10', '', '', '2016-9-28/18:19:35', '65px', '157px');
INSERT INTO `测点列表` VALUES ('114', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C1', '2', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('115', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C2', '4', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('116', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C3', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('117', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C4', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('118', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C5', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('119', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C6', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('120', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C7', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('121', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C8', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('122', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C9', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('123', '66326df5-b07e-4fde-93b1-b56539cbdc42', '246', '墙面平整度', 'C10', '', '', '2016-9-29/16:26:55', null, null);
INSERT INTO `测点列表` VALUES ('124', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D1', '4', '', '2016-10-10/14:7:30', '233.246px', '164.281px');
INSERT INTO `测点列表` VALUES ('125', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D2', '2', '', '2016-10-10/14:7:30', '132.803px', '144.299px');
INSERT INTO `测点列表` VALUES ('126', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D3', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('127', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D4', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('128', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D5', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('129', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D6', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('130', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D7', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('131', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D8', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('132', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D9', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('133', '2091d7a1-5479-49f0-b037-3645c036f906', '248', '垂直度', 'D10', '', '', '2016-10-10/14:7:30', '', '');
INSERT INTO `测点列表` VALUES ('134', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D1', '5', '', '2016-10-11/12:1:15', '139.014px', '238.656px');
INSERT INTO `测点列表` VALUES ('135', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D2', '2', '', '2016-10-11/12:1:15', '245.801px', '178.259px');
INSERT INTO `测点列表` VALUES ('136', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D3', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('137', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D4', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('138', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D5', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('139', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D6', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('140', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D7', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('141', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D8', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('142', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D9', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('143', '2091d7a1-5479-49f0-b037-3645c036f906', '249', '垂直度', 'D10', '', '', '2016-10-11/12:1:15', '', '');
INSERT INTO `测点列表` VALUES ('144', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C1', '78', '', '2016-10-12/10:27:44', '90px', '156px');
INSERT INTO `测点列表` VALUES ('145', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C2', '56', '', '2016-10-12/10:27:44', '19.091px', '109.273px');
INSERT INTO `测点列表` VALUES ('146', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C3', '', '', '2016-10-12/10:27:44', '122px', '234px');
INSERT INTO `测点列表` VALUES ('147', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C4', '677', '', '2016-10-12/10:27:44', '183.818px', '144.909px');
INSERT INTO `测点列表` VALUES ('148', '2091d7a1-5479-49f0-b037-3645c036f906', '250', '墙面平整度', 'C5', '', '', '2016-10-12/10:27:44', '256.182px', '212.182px');
INSERT INTO `测点列表` VALUES ('149', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D1', '5', '', '2016-10-12/17:27:39', '274.10400390625px', '79.1130065917969px');
INSERT INTO `测点列表` VALUES ('150', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D2', '2', '', '2016-10-12/17:27:39', '33.2159996032715px', '202.984008789063px');
INSERT INTO `测点列表` VALUES ('151', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D3', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('152', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D4', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('153', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D5', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('154', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D6', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('155', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D7', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('156', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D8', '', '', '2016-10-12/17:27:39', '', '');
INSERT INTO `测点列表` VALUES ('157', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D9', '', '', '2016-10-12/17:27:40', '', '');
INSERT INTO `测点列表` VALUES ('158', 'e7edab5c-d717-4e79-a3e3-545dbe01abc9', '251', '垂直度', 'D10', '', '', '2016-10-12/17:27:40', '', '');
INSERT INTO `测点列表` VALUES ('159', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C1', '4', '', '2016-10-13/16:52:47', '242.813px', '167.406px');
INSERT INTO `测点列表` VALUES ('160', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C2', '2', '', '2016-10-13/16:52:47', '68.789px', '221.938px');
INSERT INTO `测点列表` VALUES ('161', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C3', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('162', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C4', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('163', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C5', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('164', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C6', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('165', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C7', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('166', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C8', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('167', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C9', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('168', '387d1073-e5f7-4c02-86b4-7b68e4e93edd', '252', '墙面平整度', 'C10', '', '', '2016-10-13/16:52:47', '', '');
INSERT INTO `测点列表` VALUES ('169', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C1', '3', '', '2016-10-14/10:46:0', '225.85px', '178.969px');
INSERT INTO `测点列表` VALUES ('170', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C2', '3', '', '2016-10-14/10:46:0', '118.799px', '141.156px');
INSERT INTO `测点列表` VALUES ('171', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C3', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('172', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C4', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('173', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C5', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('174', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C6', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('175', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C7', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('176', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C8', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('177', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C9', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('178', '2091d7a1-5479-49f0-b037-3645c036f906', '253', '墙面平整度', 'C10', '', '', '2016-10-14/10:46:0', '', '');
INSERT INTO `测点列表` VALUES ('179', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D1', '6', '', '2016-10-20/16:26:40', '246.592px', '163.656px');
INSERT INTO `测点列表` VALUES ('180', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D2', '2', '', '2016-10-20/16:26:40', '155.484px', '172.188px');
INSERT INTO `测点列表` VALUES ('181', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D3', '', '', '2016-10-20/16:26:40', '97.586px', '117.8px');
INSERT INTO `测点列表` VALUES ('182', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D4', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('183', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D5', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('184', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D6', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('185', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D7', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('186', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D8', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('187', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D9', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('188', '595f4bfe-4af4-4075-9d3e-3c4df140b3d2', '254', '垂直度', 'D10', '', '', '2016-10-20/16:26:40', '', '');
INSERT INTO `测点列表` VALUES ('189', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A1', '4', '', '2016-10-24/9:19:37', '164px', '105px');
INSERT INTO `测点列表` VALUES ('190', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A2', '2', '', '2016-10-24/9:19:37', '115px', '107px');
INSERT INTO `测点列表` VALUES ('191', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A3', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('192', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A4', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('193', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A5', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('194', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A6', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('195', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A7', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('196', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A8', '', '', '2016-10-24/9:19:37', '171px', '204px');
INSERT INTO `测点列表` VALUES ('197', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A9', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('198', '2091d7a1-5479-49f0-b037-3645c036f906', '255', '地面平整度', 'A10', '', '', '2016-10-24/9:19:37', '', '');
INSERT INTO `测点列表` VALUES ('199', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A1', '3', '', '2016-10-24/17:10:58', '232px', '133px');
INSERT INTO `测点列表` VALUES ('200', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A2', '2', '', '2016-10-24/17:10:58', '62px', '111px');
INSERT INTO `测点列表` VALUES ('201', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A3', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('202', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A4', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('203', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A5', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('204', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A6', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('205', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A7', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('206', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A8', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('207', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A9', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('208', '2091d7a1-5479-49f0-b037-3645c036f906', '256', '地面平整度', 'A10', '', '', '2016-10-24/17:10:58', '', '');
INSERT INTO `测点列表` VALUES ('209', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C1', '4', '', '2016-10-24/17:14:50', '206.074px', '186.156px');
INSERT INTO `测点列表` VALUES ('210', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C2', '6', '', '2016-10-24/17:14:50', '189.023px', '116.938px');
INSERT INTO `测点列表` VALUES ('211', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C3', '2', '', '2016-10-24/17:14:50', '101.662px', '203.031px');
INSERT INTO `测点列表` VALUES ('212', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C4', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('213', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C5', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('214', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C6', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('215', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C7', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('216', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C8', '', '', '2016-10-24/17:14:50', '', '');
INSERT INTO `测点列表` VALUES ('217', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C9', '', '', '2016-10-24/17:14:51', '', '');
INSERT INTO `测点列表` VALUES ('218', '2091d7a1-5479-49f0-b037-3645c036f906', '257', '墙面平整度', 'C10', '', '', '2016-10-24/17:14:51', '', '');
INSERT INTO `测点列表` VALUES ('219', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D1', '2', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('220', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D2', '5', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('221', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D3', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('222', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D4', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('223', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D5', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('224', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D6', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('225', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D7', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('226', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D8', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('227', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D9', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('228', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '258', '垂直度', 'D10', '', '', '2016-10-25/12:38:4', null, null);
INSERT INTO `测点列表` VALUES ('229', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F1', '1', '', '2016-10-25/12:39:49', '212.662994384766px', '158.27099609375px');
INSERT INTO `测点列表` VALUES ('230', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F2', '0.996', '', '2016-10-25/12:39:49', '30.4160003662109px', '210.730010986328px');
INSERT INTO `测点列表` VALUES ('231', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F3', '', '', '2016-10-25/12:39:49', '279.071014404297px', '234.212005615234px');
INSERT INTO `测点列表` VALUES ('232', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F4', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('233', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F5', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('234', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F6', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('235', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F7', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('236', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F8', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('237', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F9', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('238', 'c1e35efe-c5e6-4d97-9c2d-199e8406c7dc', '259', '栏杆、护栏高度', 'F10', '', '', '2016-10-25/12:39:49', '', '');
INSERT INTO `测点列表` VALUES ('239', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D1', '4', '', '2016-10-26/16:43:23', '259px', '236px');
INSERT INTO `测点列表` VALUES ('240', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D2', '2', '', '2016-10-26/16:43:23', '86.6669998168945px', '75.6670074462891px');
INSERT INTO `测点列表` VALUES ('241', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D3', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('242', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D4', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('243', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D5', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('244', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D6', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('245', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D7', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('246', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D8', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('247', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D9', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('248', '369eaee6-02f5-41ff-8b18-42410043220d', '260', '垂直度', 'D10', '', '', '2016-10-26/16:43:23', '', '');
INSERT INTO `测点列表` VALUES ('249', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '地面平整度', 'A1', '8', '', '2016-10-31/10:18:21', '159px', '210px');
INSERT INTO `测点列表` VALUES ('250', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D1', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('251', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D2', '50', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('252', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D3', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('253', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D4', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('254', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D5', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('255', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D6', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('256', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D7', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('257', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D8', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('258', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D9', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('259', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D10', '', '', '2016-10-31/10:24:53', null, null);
INSERT INTO `测点列表` VALUES ('260', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D11', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('261', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D12', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('262', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D13', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('263', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D14', '50', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('264', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '261', '垂直度', 'D15', '', '', '2016-10-31/10:24:54', null, null);
INSERT INTO `测点列表` VALUES ('265', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D1', '2', '', '2016-11-2/11:27:22', '263.5px', '175.5px');
INSERT INTO `测点列表` VALUES ('266', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D2', '4', '', '2016-11-2/11:27:22', '102px', '264px');
INSERT INTO `测点列表` VALUES ('267', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D3', '', '', '2016-11-2/11:27:22', '281px', '259px');
INSERT INTO `测点列表` VALUES ('268', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D4', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('269', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D5', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('270', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D6', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('271', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D7', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('272', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D8', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('273', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D9', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('274', '95573d23-a530-4d94-bd8b-c9cd60faf9a8', '262', '垂直度', 'D10', '', '', '2016-11-2/11:27:22', '', '');
INSERT INTO `测点列表` VALUES ('275', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D1', '1', '', '2016-11-9/15:0:13', '243.121px', '136.788px');
INSERT INTO `测点列表` VALUES ('276', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D2', '3', '', '2016-11-9/15:0:13', '264.092px', '58.849px');
INSERT INTO `测点列表` VALUES ('277', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D3', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('278', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D4', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('279', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D5', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('280', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D6', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('281', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D7', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('282', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D8', '', '', '2016-11-9/15:0:13', '', '');
INSERT INTO `测点列表` VALUES ('283', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D9', '', '', '2016-11-9/15:0:13', '177.212px', '190.496px');
INSERT INTO `测点列表` VALUES ('284', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '垂直度', 'D10', '', '', '2016-11-9/15:0:13', '88.336px', '123.08px');
INSERT INTO `测点列表` VALUES ('285', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A1', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('286', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A2', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('287', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A3', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('288', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A4', '', '', '2016-11-9/15:2:2', null, null);
INSERT INTO `测点列表` VALUES ('289', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A5', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('290', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A6', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('291', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A7', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('292', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A8', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('293', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A9', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('294', '47389c3b-ebf7-48e7-8808-b36407a19f31', '263', '地面平整度', 'A10', '', '', '2016-11-9/15:2:3', null, null);
INSERT INTO `测点列表` VALUES ('295', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D1', '3', '', '2016-11-15/11:8:11', '213.105px', '161.938px');
INSERT INTO `测点列表` VALUES ('296', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D2', '2', '', '2016-11-15/11:8:11', '132.51px', '133.51px');
INSERT INTO `测点列表` VALUES ('297', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D3', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('298', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D4', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('299', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D5', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('300', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D6', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('301', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D7', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('302', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D8', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('303', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D9', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('304', '2091d7a1-5479-49f0-b037-3645c036f906', '264', '垂直度', 'D10', '', '', '2016-11-15/11:8:11', '', '');
INSERT INTO `测点列表` VALUES ('305', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C1', '4', '', '2016-11-15/11:13:42', '249.58px', '168.188px');
INSERT INTO `测点列表` VALUES ('306', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C2', '3', '', '2016-11-15/11:13:42', '130.313px', '130.531px');
INSERT INTO `测点列表` VALUES ('307', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C3', '3', '', '2016-11-15/11:13:42', '237.094px', '225.68px');
INSERT INTO `测点列表` VALUES ('308', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C4', '', '', '2016-11-15/11:13:42', '91.553px', '81.781px');
INSERT INTO `测点列表` VALUES ('309', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C5', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('310', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C6', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('311', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C7', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('312', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C8', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('313', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C9', '', '', '2016-11-15/11:13:42', '', '');
INSERT INTO `测点列表` VALUES ('314', '2091d7a1-5479-49f0-b037-3645c036f906', '265', '墙面平整度', 'C10', '1', '', '2016-11-15/11:13:42', '132.023px', '229.052px');
INSERT INTO `测点列表` VALUES ('315', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C1', '4', '', '2016-11-15/16:43:35', '255.293px', '162.719px');
INSERT INTO `测点列表` VALUES ('316', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C2', '2', '', '2016-11-15/16:43:35', '135.498px', '126.469px');
INSERT INTO `测点列表` VALUES ('317', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C3', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('318', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C4', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('319', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C5', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('320', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C6', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('321', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C7', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('322', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C8', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('323', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C9', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('324', '2091d7a1-5479-49f0-b037-3645c036f906', '266', '墙面平整度', 'C10', '', '', '2016-11-15/16:43:35', '', '');
INSERT INTO `测点列表` VALUES ('325', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D1', '4', '', '2016-11-16/10:42:28', '225.059px', '169.906px');
INSERT INTO `测点列表` VALUES ('326', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D2', '2', '', '2016-11-16/10:42:28', '157.822px', '147.25px');
INSERT INTO `测点列表` VALUES ('327', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D3', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('328', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D4', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('329', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D5', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('330', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D6', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('331', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D7', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('332', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D8', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('333', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D9', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('334', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '垂直度', 'D10', '', '', '2016-11-16/10:42:28', '', '');
INSERT INTO `测点列表` VALUES ('335', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C1', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('336', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C2', '5.4', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('337', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C3', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('338', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C4', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('339', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C5', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('340', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C6', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('341', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C7', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('342', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C8', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('343', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C9', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('344', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '墙面平整度', 'C10', '', '', '2016-11-17/10:29:53', null, null);
INSERT INTO `测点列表` VALUES ('345', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A1', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('346', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A2', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('347', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A3', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('348', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A4', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('349', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A5', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('350', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A6', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('351', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A7', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('352', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A8', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('353', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A9', '', '', '2016-11-18/17:13:7', null, null);
INSERT INTO `测点列表` VALUES ('354', '2091d7a1-5479-49f0-b037-3645c036f906', '267', '地面平整度', 'A10', '', '', '2016-11-18/17:13:8', null, null);
INSERT INTO `测点列表` VALUES ('355', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C1', '2.4', '', '2016-11-21/10:19:1', '247.893px', '78.364px');
INSERT INTO `测点列表` VALUES ('356', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C2', '6', '', '2016-11-21/10:19:1', '86px', '182px');
INSERT INTO `测点列表` VALUES ('357', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C3', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('358', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C4', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('359', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C5', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('360', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C6', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('361', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C7', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('362', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C8', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('363', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C9', '', '', '2016-11-21/10:19:1', '', '');
INSERT INTO `测点列表` VALUES ('364', '2091d7a1-5479-49f0-b037-3645c036f906', '268', '墙面平整度', 'C10', '', '', '2016-11-21/10:19:2', '', '');
INSERT INTO `测点列表` VALUES ('365', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E1', '12', '', '2016-11-21/15:8:28', '80.167px', '89.636px');
INSERT INTO `测点列表` VALUES ('366', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E2', '17', '', '2016-11-21/15:8:28', '284.182px', '124.545px');
INSERT INTO `测点列表` VALUES ('367', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E3', '', '', '2016-11-21/15:8:28', '89.603px', '232.876px');
INSERT INTO `测点列表` VALUES ('368', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E4', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('369', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E5', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('370', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E6', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('371', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E7', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('372', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E8', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('373', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E9', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('374', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面阴阳角方正', 'E10', '', '', '2016-11-21/15:8:28', '', '');
INSERT INTO `测点列表` VALUES ('375', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '地面平整度', 'A1', '2', '测试', '2016-11-22/14:29:8', null, null);
INSERT INTO `测点列表` VALUES ('376', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C12', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('377', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C13', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('378', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C14', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('379', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C15', '', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('380', '2091d7a1-5479-49f0-b037-3645c036f906', '235', '墙面平整度', 'C16', '5', '', '2016-11-22/16:10:34', null, null);
INSERT INTO `测点列表` VALUES ('381', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D1', '3', '', '2016-11-22/16:21:33', '246.592px', '178.656px');
INSERT INTO `测点列表` VALUES ('382', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D2', '2', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('383', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D3', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('384', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D4', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('385', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D5', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('386', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D6', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('387', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D7', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('388', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D8', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('389', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D9', '', '', '2016-11-22/16:21:33', '', '');
INSERT INTO `测点列表` VALUES ('390', '2091d7a1-5479-49f0-b037-3645c036f906', '270', '垂直度', 'D10', '', '', '2016-11-22/16:21:33', '139.541px', '125.688px');
INSERT INTO `测点列表` VALUES ('391', '2091d7a1-5479-49f0-b037-3645c036f906', '269', '墙面平整度', 'C1', '1', '测试', '2016-11-22/17:36:1', null, null);
INSERT INTO `测点列表` VALUES ('392', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C1', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('393', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C2', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('394', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C3', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('395', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C4', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('396', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C5', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('397', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C6', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('398', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C7', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('399', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C8', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('400', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C9', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('401', '2091d7a1-5479-49f0-b037-3645c036f906', '271', '墙面平整度', 'C10', '', '', '2016-11-23/16:52:32', null, null);
INSERT INTO `测点列表` VALUES ('402', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D1', '2', '', '2016-11-24/15:32:17', '65.273px', '60.545px');
INSERT INTO `测点列表` VALUES ('403', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D2', '', '', '2016-11-24/15:32:17', '198.364px', '91.455px');
INSERT INTO `测点列表` VALUES ('404', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D3', '', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('405', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D4', '', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('406', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D5', '', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('407', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D6', '2', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('408', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D7', '4', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('409', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D8', '', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('410', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D9', '', '', '2016-11-24/15:32:17', '228.047px', '198.969px');
INSERT INTO `测点列表` VALUES ('411', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '垂直度', 'D10', '', '', '2016-11-24/15:32:17', '', '');
INSERT INTO `测点列表` VALUES ('412', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A1', '6', '', '2016-11-25/16:7:16', '84.909px', '92.182px');
INSERT INTO `测点列表` VALUES ('413', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A2', '', '', '2016-11-25/16:7:16', '298.73px', '156.928px');
INSERT INTO `测点列表` VALUES ('414', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A3', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('415', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A4', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('416', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A5', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('417', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A6', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('418', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A7', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('419', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A8', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('420', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A9', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('421', '2091d7a1-5479-49f0-b037-3645c036f906', '275', '地面平整度', 'A10', '', '', '2016-11-25/16:7:16', '', '');
INSERT INTO `测点列表` VALUES ('422', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D1', '4', '', '2016-11-29/16:19:14', '154.667px', '139.333px');
INSERT INTO `测点列表` VALUES ('423', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D2', '2', '', '2016-11-29/16:19:14', '79px', '158px');
INSERT INTO `测点列表` VALUES ('424', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D3', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('425', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D4', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('426', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D5', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('427', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D6', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('428', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D7', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('429', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D8', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('430', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D9', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('431', 'cd19674d-1b31-4edc-9c39-4442c97a5489', '276', '垂直度', 'D10', '', '', '2016-11-29/16:19:14', '', '');
INSERT INTO `测点列表` VALUES ('432', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D1', '3', '', '2016-12-1/15:32:1', '188.057px', '222.25px');
INSERT INTO `测点列表` VALUES ('433', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D2', '4', '', '2016-12-1/15:32:1', '73.008px', '168.969px');
INSERT INTO `测点列表` VALUES ('434', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D3', '', '', '2016-12-1/15:32:1', '253px', '106px');
INSERT INTO `测点列表` VALUES ('435', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D4', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('436', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D5', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('437', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D6', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('438', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D7', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('439', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D8', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('440', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D9', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('441', '141db20a-cc01-46d5-94ee-a1a3650bf91c', '278', '垂直度', 'D10', '', '', '2016-12-1/15:32:1', '', '');
INSERT INTO `测点列表` VALUES ('442', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C1', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('443', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C2', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('444', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C3', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('445', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C4', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('446', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C5', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('447', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C6', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('448', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C7', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('449', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C8', '', '', '2016-12-7/17:35:11', '', '');
INSERT INTO `测点列表` VALUES ('450', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C9', '', '', '2016-12-7/17:35:12', '', '');
INSERT INTO `测点列表` VALUES ('451', '2091d7a1-5479-49f0-b037-3645c036f906', '272', '墙面平整度', 'C10', '', '', '2016-12-7/17:35:12', '59.473px', '229.438px');
INSERT INTO `测点列表` VALUES ('452', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D1', '6', '', '2016-12-8/11:19:15', '195.527px', '140.531px');
INSERT INTO `测点列表` VALUES ('453', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D2', '2', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('454', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D3', '', '', '2016-12-8/11:19:15', '116.25px', '143.031px');
INSERT INTO `测点列表` VALUES ('455', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D4', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('456', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D5', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('457', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D6', '', '', '2016-12-8/11:19:15', '247.119px', '210.219px');
INSERT INTO `测点列表` VALUES ('458', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D7', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('459', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D8', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('460', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D9', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('461', '1f3584fd-bcf9-463a-8c62-0ebe36a0af44', '279', '垂直度', 'D10', '', '', '2016-12-8/11:19:15', '', '');
INSERT INTO `测点列表` VALUES ('462', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C1', '3', '', '2016-12-8/16:32:41', '185.552px', '154.946px');
INSERT INTO `测点列表` VALUES ('463', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C2', '3', '', '2016-12-8/16:32:41', '90.234px', '166.938px');
INSERT INTO `测点列表` VALUES ('464', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C3', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('465', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C4', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('466', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C5', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('467', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C6', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('468', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C7', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('469', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C8', '', '', '2016-12-8/16:32:41', '', '');
INSERT INTO `测点列表` VALUES ('470', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C9', '', '', '2016-12-8/16:32:42', '', '');
INSERT INTO `测点列表` VALUES ('471', '2091d7a1-5479-49f0-b037-3645c036f906', '280', '墙面平整度', 'C10', '', '', '2016-12-8/16:32:42', '', '');
INSERT INTO `测点列表` VALUES ('472', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C1', '3', '', '2016-12-12/16:7:38', '198.34px', '259.438px');
INSERT INTO `测点列表` VALUES ('473', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C2', '4', '', '2016-12-12/16:7:38', '260.83px', '130.531px');
INSERT INTO `测点列表` VALUES ('474', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C3', '', '', '2016-12-12/16:7:38', '165.82px', '164.906px');
INSERT INTO `测点列表` VALUES ('475', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C4', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('476', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C5', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('477', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C6', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('478', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C7', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('479', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C8', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('480', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C9', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('481', '2091d7a1-5479-49f0-b037-3645c036f906', '281', '墙面平整度', 'C10', '', '', '2016-12-12/16:7:38', '', '');
INSERT INTO `测点列表` VALUES ('482', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D1', '2', '', '2016-12-15/10:57:18', '278px', '122px');
INSERT INTO `测点列表` VALUES ('483', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D2', '5', '', '2016-12-15/10:57:18', '233px', '243px');
INSERT INTO `测点列表` VALUES ('484', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D3', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('485', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D4', '', '', '2016-12-15/10:57:18', '110.5px', '82.182px');
INSERT INTO `测点列表` VALUES ('486', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D5', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('487', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D6', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('488', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D7', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('489', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D8', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('490', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D9', '', '', '2016-12-15/10:57:18', '', '');
INSERT INTO `测点列表` VALUES ('491', 'b4100622-02c9-4181-b1b2-a57d80db7ae9', '282', '垂直度', 'D10', '', '', '2016-12-15/10:57:19', '58.5px', '190.25px');
INSERT INTO `测点列表` VALUES ('492', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A1', '4', '', '2016-12-20/18:49:16', '246.855px', '98.656px');
INSERT INTO `测点列表` VALUES ('493', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A2', '3', '', '2016-12-20/18:49:16', '43.477px', '253.188px');
INSERT INTO `测点列表` VALUES ('494', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A3', '', '', '2016-12-20/18:49:16', '236.045px', '255.531px');
INSERT INTO `测点列表` VALUES ('495', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A4', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('496', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A5', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('497', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A6', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('498', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A7', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('499', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A8', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('500', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A9', '', '', '2016-12-20/18:49:16', '', '');
INSERT INTO `测点列表` VALUES ('501', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A10', '4', '', '2016-12-20/18:49:16', '68.789px', '122.406px');
INSERT INTO `测点列表` VALUES ('502', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D1', '5', '', '2016-12-22/15:34:46', '64.482px', '83.188px');
INSERT INTO `测点列表` VALUES ('503', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D2', '4', '', '2016-12-22/15:34:46', '222.861px', '103.656px');
INSERT INTO `测点列表` VALUES ('504', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D3', '5', '', '2016-12-22/15:34:46', '97.529px', '210.531px');
INSERT INTO `测点列表` VALUES ('505', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D4', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('506', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D5', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('507', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D6', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('508', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D7', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('509', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D8', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('510', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D9', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('511', '791180a7-c911-49af-98d3-7e3b84f33877', '284', '垂直度', 'D10', '', '', '2016-12-22/15:34:46', '', '');
INSERT INTO `测点列表` VALUES ('512', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A11', '', '', '2016-12-27/17:34:2', '249.58px', '208.5px');
INSERT INTO `测点列表` VALUES ('513', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A12', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('514', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A13', '', '', '2016-12-27/17:34:2', '173.291px', '28.188px');
INSERT INTO `测点列表` VALUES ('515', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A14', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('516', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A15', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('517', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A16', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('518', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A17', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('519', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A18', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('520', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A19', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('521', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '地面平整度', 'A20', '', '', '2016-12-27/17:34:2', '', '');
INSERT INTO `测点列表` VALUES ('522', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D1', '', '', '2017-1-9/11:31:54', '', '');
INSERT INTO `测点列表` VALUES ('523', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D2', '', '', '2017-1-9/11:31:54', '', '');
INSERT INTO `测点列表` VALUES ('524', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D3', '', '', '2017-1-9/11:31:54', '', '');
INSERT INTO `测点列表` VALUES ('525', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D4', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('526', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D5', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('527', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D6', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('528', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D7', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('529', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D8', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('530', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D9', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('531', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '垂直度', 'D10', '', '', '2017-1-9/11:31:55', '', '');
INSERT INTO `测点列表` VALUES ('532', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C1', '4', '', '2017-2-10/16:23:55', '222.100006103516px', '200.173004150391px');
INSERT INTO `测点列表` VALUES ('533', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C2', '2', '', '2017-2-10/16:23:55', '222.100006103516px', '233.475006103516px');
INSERT INTO `测点列表` VALUES ('534', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C3', '', '', '2017-2-10/16:23:55', '88.8899993896484px', '107.873992919922px');
INSERT INTO `测点列表` VALUES ('535', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C4', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('536', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C5', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('537', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C6', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('538', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C7', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('539', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C8', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('540', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C9', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('541', 'b2fb9c95-40df-43a8-a1c2-aac687cbc9b9', '285', '墙面平整度', 'C10', '', '', '2017-2-10/16:23:55', '', '');
INSERT INTO `测点列表` VALUES ('542', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '墙面平整度', 'C1', '23655', '2365', '2017-2-21/11:28:33', null, null);
INSERT INTO `测点列表` VALUES ('543', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '墙面阴阳角方正', 'E1', '123', '123', '2017-2-21/11:28:54', null, null);
INSERT INTO `测点列表` VALUES ('544', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H1', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('545', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H2', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('546', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H3', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('547', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H4', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('548', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H5', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('549', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H6', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('550', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H7', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('551', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H8', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('552', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H9', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('553', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H10', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('554', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H11', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('555', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H12', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('556', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H13', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('557', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H14', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('558', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H15', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('559', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H16', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('560', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H17', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('561', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H18', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('562', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H19', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('563', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H20', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('564', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H21', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('565', '2091d7a1-5479-49f0-b037-3645c036f906', '283', '安全玻璃厚度', 'H22', '', '经理', '2017-2-25/14:30:13', null, null);
INSERT INTO `测点列表` VALUES ('566', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A1', '2', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('567', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A2', '-3', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('568', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A3', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('569', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A4', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('570', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A5', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('571', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A6', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('572', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A7', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('573', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A8', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('574', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A9', '', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('575', '1ff0b481-1c9c-4be7-ac44-401857d0f0f9', '286', '地面平整度', 'A10', '6', '', '2017-3-6/17:14:17', null, null);
INSERT INTO `测点列表` VALUES ('576', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D1', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('577', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D2', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('578', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D3', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('579', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D4', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('580', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D5', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('581', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D6', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('582', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D7', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('583', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D8', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('584', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D9', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('585', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '247', '垂直度', 'D10', '', '', '2017-3-9/14:37:24', null, null);
INSERT INTO `测点列表` VALUES ('586', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D1', '4', '', '2017-3-9/14:40:11', '254.59px', '171.781px');
INSERT INTO `测点列表` VALUES ('587', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D2', '-3', '', '2017-3-9/14:40:11', '133.74px', '149.75px');
INSERT INTO `测点列表` VALUES ('588', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D3', '', '', '2017-3-9/14:40:11', '224.795px', '91.156px');
INSERT INTO `测点列表` VALUES ('589', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D4', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('590', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D5', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('591', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D6', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('592', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D7', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('593', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D8', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('594', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D9', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('595', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '垂直度', 'D10', '', '', '2017-3-9/14:40:11', '', '');
INSERT INTO `测点列表` VALUES ('596', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G1', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('597', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G2', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('598', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G3', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('599', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G4', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('600', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G5', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('601', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G6', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('602', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G7', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('603', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G8', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('604', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G9', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('605', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '287', '竖杆间距', 'G10', '', '', '2017-3-9/14:48:20', null, null);
INSERT INTO `测点列表` VALUES ('606', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A1', '5', '', '2017-3-10/15:58:13', '210.029px', '125.688px');
INSERT INTO `测点列表` VALUES ('607', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A2', '2', '', '2017-3-10/15:58:13', '265.84px', '224.438px');
INSERT INTO `测点列表` VALUES ('608', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A3', '', '', '2017-3-10/15:58:13', '114.229px', '93.5px');
INSERT INTO `测点列表` VALUES ('609', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A4', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('610', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A5', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('611', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A6', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('612', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A7', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('613', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A8', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('614', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A9', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('615', '530e3753-c46c-4579-9fdb-23e05f936030', '288', '地面平整度', 'A10', '', '', '2017-3-10/15:58:13', '', '');
INSERT INTO `测点列表` VALUES ('616', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C1', '5', '', '2017-3-11/12:7:29', '222.07px', '191.938px');
INSERT INTO `测点列表` VALUES ('617', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C2', '2', '', '2017-3-11/12:7:29', '234.111px', '92.719px');
INSERT INTO `测点列表` VALUES ('618', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C3', '', '', '2017-3-11/12:7:29', '84.258px', '168.656px');
INSERT INTO `测点列表` VALUES ('619', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C4', '', '', '2017-3-11/12:7:29', '109.746px', '46.938px');
INSERT INTO `测点列表` VALUES ('620', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C5', '', '', '2017-3-11/12:7:29', '', '');
INSERT INTO `测点列表` VALUES ('621', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C6', '', '', '2017-3-11/12:7:29', '', '');
INSERT INTO `测点列表` VALUES ('622', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C7', '', '', '2017-3-11/12:7:29', '', '');
INSERT INTO `测点列表` VALUES ('623', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C8', '5', '', '2017-3-11/12:7:29', '290px', '26px');
INSERT INTO `测点列表` VALUES ('624', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C9', '2', '', '2017-3-11/12:7:30', '313.636px', '267.455px');
INSERT INTO `测点列表` VALUES ('625', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '墙面平整度', 'C10', '', '', '2017-3-11/12:7:30', '', '');
INSERT INTO `测点列表` VALUES ('626', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D1', '4', '', '2017-3-15/16:17:37', '171.797px', '199.906px');
INSERT INTO `测点列表` VALUES ('627', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D2', '3', '', '2017-3-15/16:17:37', '198px', '91px');
INSERT INTO `测点列表` VALUES ('628', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D3', '', '', '2017-3-15/16:17:37', '274.365px', '218.5px');
INSERT INTO `测点列表` VALUES ('629', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D4', '', '', '2017-3-15/16:17:37', '22.471px', '177.719px');
INSERT INTO `测点列表` VALUES ('630', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D5', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('631', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D6', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('632', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D7', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('633', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D8', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('634', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D9', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('635', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '290', '垂直度', 'D10', '', '', '2017-3-15/16:17:37', '', '');
INSERT INTO `测点列表` VALUES ('636', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '安全玻璃厚度', 'H1', '', '', '2017-3-25/20:50:25', null, null);
INSERT INTO `测点列表` VALUES ('637', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '安全玻璃厚度', 'H2', '', '', '2017-3-25/20:50:25', null, null);
INSERT INTO `测点列表` VALUES ('638', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '安全玻璃厚度', 'H3', '', '', '2017-3-25/20:50:25', null, null);
INSERT INTO `测点列表` VALUES ('639', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '安全玻璃厚度', 'H4', '', '', '2017-3-25/20:50:25', null, null);
INSERT INTO `测点列表` VALUES ('640', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '289', '安全玻璃厚度', 'H5', '', '', '2017-3-25/20:50:25', null, null);
INSERT INTO `测点列表` VALUES ('641', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G1', '2', '', '2017-3-28/13:44:58', '', '');
INSERT INTO `测点列表` VALUES ('642', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G2', '4', '', '2017-3-28/13:44:58', '', '');
INSERT INTO `测点列表` VALUES ('643', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G3', '', '', '2017-3-28/13:44:58', '', '');
INSERT INTO `测点列表` VALUES ('644', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G4', '', '', '2017-3-28/13:44:58', '', '');
INSERT INTO `测点列表` VALUES ('645', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G5', '', '', '2017-3-28/13:44:58', '', '');
INSERT INTO `测点列表` VALUES ('646', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G6', '', '', '2017-3-28/13:44:58', '178px', '91px');
INSERT INTO `测点列表` VALUES ('647', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G7', '', '', '2017-3-28/13:44:58', '270.667px', '190.667px');
INSERT INTO `测点列表` VALUES ('648', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G8', '', '', '2017-3-28/13:44:58', '-9.333px', '180.333px');
INSERT INTO `测点列表` VALUES ('649', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G9', '', '', '2017-3-28/13:44:58', '277.667px', '44.333px');
INSERT INTO `测点列表` VALUES ('650', '0644bce1-88af-4a2d-98c9-bfe73c7df269', '292', '竖杆间距', 'G10', '6', '', '2017-3-28/13:44:58', '36.667px', '36.667px');

-- ----------------------------
-- Table structure for 用户信息
-- ----------------------------
DROP TABLE IF EXISTS `用户信息`;
CREATE TABLE `用户信息` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `账号` varchar(100) NOT NULL,
  `密码` varchar(100) NOT NULL,
  `邮箱` varchar(100) NOT NULL,
  `手机` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=242 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 用户信息
-- ----------------------------
INSERT INTO `用户信息` VALUES ('87', 'admin', '123456', '616764348@qq.com', '18988583168');
INSERT INTO `用户信息` VALUES ('88', 'vicky', '836200', '214044843@qq.com', '13527132791');
INSERT INTO `用户信息` VALUES ('90', '挥灰2016', 'maths3336549', '513296892@qq.com', '13425399981');
INSERT INTO `用户信息` VALUES ('91', '123456', '123456', 'a1780922446@qq.com', '13670349773');
INSERT INTO `用户信息` VALUES ('92', '13670635712', 'yanxue22362619', '1228431764@qq.com', '13790000579');
INSERT INTO `用户信息` VALUES ('93', '13790098844', '13790098844', '1219188046@qq.com', '13790098844');
INSERT INTO `用户信息` VALUES ('94', '654321', '123456', '408151299@qq.com', '15011904321');
INSERT INTO `用户信息` VALUES ('95', '15011904321', '123456', '408151299@qq.com', '15011904321');
INSERT INTO `用户信息` VALUES ('96', '727388023', 'zxllovezcf', '727388023@qq.com', '15766601182');
INSERT INTO `用户信息` VALUES ('97', '13590750700', 'liu123456', '627741179@qq.com', '13590750700');
INSERT INTO `用户信息` VALUES ('98', '18676887027', '18676887027', 'qiwei197258@163.com', '18676887027');
INSERT INTO `用户信息` VALUES ('99', '374623082', 'wg199351', '374923082@qq.com', '13112988087');
INSERT INTO `用户信息` VALUES ('100', '374923082', 'wg199351', '374923082@qq.com', '13112988087');
INSERT INTO `用户信息` VALUES ('101', 'tianbao', '123456', '786367234@qq.com', '15899525626');
INSERT INTO `用户信息` VALUES ('102', 'romem123', 'wax907720', 'romem123@163.com', '17722904071');
INSERT INTO `用户信息` VALUES ('103', 'chenpengde', 'dede15913850775', '1473751316@qq.com', '15913850775');
INSERT INTO `用户信息` VALUES ('104', '13316750789', '123456789', '451593912@qq.com', '13316750789');
INSERT INTO `用户信息` VALUES ('105', '13427422444', '198012388', '1099567043@qq.com', '13427422444');
INSERT INTO `用户信息` VALUES ('106', 'Z1011965', '123456', '759804973@qq.com', '15813003596');
INSERT INTO `用户信息` VALUES ('107', '695109778', '13760529428', '695109778@qq.com', '13760529428');
INSERT INTO `用户信息` VALUES ('108', '9564YKL', '9564LMH', '1337373406@qq.com', '13437683774');
INSERT INTO `用户信息` VALUES ('109', 'weijinhuan', '168268.wjh', 'weijinhuan@126.com', '13068191680');
INSERT INTO `用户信息` VALUES ('110', 'longji', 'longjijz', 'longjijz@163.com', '13560625933');
INSERT INTO `用户信息` VALUES ('111', 'skygob', 'jjyy7788', '393975595@.com', '13527159747');
INSERT INTO `用户信息` VALUES ('112', '13425458458', '752302', '542047418@qq.com', '13425458458');
INSERT INTO `用户信息` VALUES ('113', '13527169819', '491338336', '49133836@qq.com', '13527169819');
INSERT INTO `用户信息` VALUES ('114', 'ty2016', 'e553989362', '952218320@qq.com', '13502292012');
INSERT INTO `用户信息` VALUES ('115', '帽子8萝卜', 'maozi8lb', 'mimy1014@163.com', '18718756396');
INSERT INTO `用户信息` VALUES ('116', 'wuzhongxiao', '66571680', '404299996@qq.com', '13656785049');
INSERT INTO `用户信息` VALUES ('117', 'lucky', '757580', '190290008@qq.com', '13425691478');
INSERT INTO `用户信息` VALUES ('118', 'xie1030', '940606', '1393491241@qq.com', '13695249653');
INSERT INTO `用户信息` VALUES ('119', '15818086541', 'yan757429381', '906927680@qq.com', '15818086541');
INSERT INTO `用户信息` VALUES ('120', '郑8888', '121618233', '121618233@qq.com', '13682880261');
INSERT INTO `用户信息` VALUES ('121', '18068635606', '700419', '2034345936@qq.com', '18068635606');
INSERT INTO `用户信息` VALUES ('122', '314665073', 'LAN8205289LAN', '314665073@qq.com', '13422800834');
INSERT INTO `用户信息` VALUES ('123', 'mnws3349879', '442373413', '120876721@qq.com', '13802474203');
INSERT INTO `用户信息` VALUES ('124', 'wge0716', '262028', 'wge0716@163.com', '13556262028');
INSERT INTO `用户信息` VALUES ('125', 'huang058920', '058920', '2311533847@qq.com', '15916018141');
INSERT INTO `用户信息` VALUES ('126', '15820697744', '20070624', '858616302@qq.com', '15820697744');
INSERT INTO `用户信息` VALUES ('127', '18988583163', '123456', '258774493@qq.com', '18988583163');
INSERT INTO `用户信息` VALUES ('128', '皮皮和多多', '830814', '77452544@qq.com', '13590831602');
INSERT INTO `用户信息` VALUES ('129', '18114806084', '123456', '1114377800@qq.com', '18114806084');
INSERT INTO `用户信息` VALUES ('130', '842413875', '874262999', '842413875@qq.com', '13570515339');
INSERT INTO `用户信息` VALUES ('131', '西悦湾花园', 'xiyuewan10086', '596058748@qq.com', '18620795205');
INSERT INTO `用户信息` VALUES ('132', '15913485776', 'LHY215819', '1513563866@QQ.COM', '15913485776');
INSERT INTO `用户信息` VALUES ('133', '橙子1990', 'cq123123123', '794479848@qq.com', '13420272462');
INSERT INTO `用户信息` VALUES ('134', '13702311777', '13702311777', '75521746@qq.com', '13702311777');
INSERT INTO `用户信息` VALUES ('135', '408887320@qq.com', 'jiugejiu', '408887320@qq.com', '13602650012');
INSERT INTO `用户信息` VALUES ('136', '172155945', 'zh19951209', '172155945@qq.com', '17314158956');
INSERT INTO `用户信息` VALUES ('137', '13600346216', 'ivwje21', '13600346216@163.com', '13600346216');
INSERT INTO `用户信息` VALUES ('138', 'ivwje21', 'ivwje21', '119990284@qq.com', '13600346216');
INSERT INTO `用户信息` VALUES ('143', 'seaskymax', 'seaskymax', '526052015@qq.com', '13126016808');
INSERT INTO `用户信息` VALUES ('144', 'qq110', '7654989', '84381478@qq.com', '13924632111');
INSERT INTO `用户信息` VALUES ('145', '13539240719', '029671', '1016043697@qq.com', '13539240719');
INSERT INTO `用户信息` VALUES ('146', '18576208486', '199388', '517790021@qq.com', '18576208486');
INSERT INTO `用户信息` VALUES ('147', '1593879562', 'xnhhx18124204459', '1593879562@qq.com', '15622354907');
INSERT INTO `用户信息` VALUES ('148', 'Lanshimin', 'lsm60074.', '1250699385@qq.com', '18174002001');
INSERT INTO `用户信息` VALUES ('149', 'xinxin', 'TXKJ88725265', '359349558@qq.com', '18988583166');
INSERT INTO `用户信息` VALUES ('150', 'wenzhouzheng', '03150712', '13902455013@139.com', '13902455013');
INSERT INTO `用户信息` VALUES ('151', '1938997499', 'kfh672912986', '1938997499@qq.com', '13347219436');
INSERT INTO `用户信息` VALUES ('152', '15975288531', 'mimi860307', '104453698@qq.com', '15975288531');
INSERT INTO `用户信息` VALUES ('153', '13679597518', '838993001', '838993001@qq.com', '13679597518');
INSERT INTO `用户信息` VALUES ('154', 'zqd233', '142536', 'ppookk123@126.com', '13825611598');
INSERT INTO `用户信息` VALUES ('155', 'wdy525828', 'wdy052334', '1941088169qq@.com', '15015960473');
INSERT INTO `用户信息` VALUES ('156', 'yjiange8@126.com', '444813', 'yjiange8@126.com', '15205116628');
INSERT INTO `用户信息` VALUES ('157', 'zhuyifei', '123456', '397773009@qqq.com', '18036435118');
INSERT INTO `用户信息` VALUES ('158', 'huafa', 'mnbvcxz', '553902023@qq.com', '13527236110');
INSERT INTO `用户信息` VALUES ('159', '19940702', '123456', '1428463820@qq.com', '13411909477');
INSERT INTO `用户信息` VALUES ('160', '33549936', 'lwx@33549936', 'luowen9666@163.com', '13527284223');
INSERT INTO `用户信息` VALUES ('161', '851537522', '426995963abc', '851537522@qq.com', '18177585042');
INSERT INTO `用户信息` VALUES ('162', '12345', '137155', '975962651@qq.com', '13715594781');
INSERT INTO `用户信息` VALUES ('163', '13424552242', 'qwerty', '258774493@qq.com', '18988583163');
INSERT INTO `用户信息` VALUES ('164', '13923619280', 'zxq123456', '827450684qq.@.com', '13923619280');
INSERT INTO `用户信息` VALUES ('165', '同欣惠州东平', 'hz13500175268', '253956153qq@.com', '13500175268');
INSERT INTO `用户信息` VALUES ('166', 'ooyyhhss', '676194', 'ooyyhhss@126.com', '13631983378');
INSERT INTO `用户信息` VALUES ('167', 'yizhenzhu', 'Yzz159863', '136256114@qq.com', '15986330305');
INSERT INTO `用户信息` VALUES ('168', '13751559703', 'CZL520', '702759794@139.com', '13751559703');
INSERT INTO `用户信息` VALUES ('169', '李舒然软件', '825310', '947516995@qq.com', '13527159279');
INSERT INTO `用户信息` VALUES ('170', '15217109140', 'ABC121118', '495061318@qq.com', '15217109140');
INSERT INTO `用户信息` VALUES ('171', 'longyangchun', '258888', 'longyangchun@me.com', '13724799521');
INSERT INTO `用户信息` VALUES ('172', 'sharonvs', 'A13823493937a', '184930814@qq.com', '13531363319');
INSERT INTO `用户信息` VALUES ('173', '18169845658', '197621', '77375304@qq.com', '18169845658');
INSERT INTO `用户信息` VALUES ('174', '461580251', '18818998527', '15810395839@qq.com', '18818998527');
INSERT INTO `用户信息` VALUES ('175', '13824539447', 'ad408521', '347386523@qq.com', '13824539447');
INSERT INTO `用户信息` VALUES ('176', 'caicong', '122712', '53497278@qq.com', '13590790958');
INSERT INTO `用户信息` VALUES ('177', 'yangqunliang', '831213', '280032703@qq.com', '15813494882');
INSERT INTO `用户信息` VALUES ('178', 'hc-28099926', '28099926', '841297739@qq.com', '13923290295');
INSERT INTO `用户信息` VALUES ('179', 'a616925674', 'a134140160', '616925674@qq.com', '13267603590');
INSERT INTO `用户信息` VALUES ('180', 'XLDWWS', '15881350671', '502360836@qq.com', '15881350671');
INSERT INTO `用户信息` VALUES ('181', 'joe-2009', '691527jj', '1506214600@qq.com', '18648976981');
INSERT INTO `用户信息` VALUES ('182', '13392384767', '123456', '314498089@qq.com', '13392384767');
INSERT INTO `用户信息` VALUES ('183', 'Tiggolan', 'Tiggolan790721', '514116563@qq.com', '13590778765');
INSERT INTO `用户信息` VALUES ('184', '13590787806', 'wang13590787806', '517315961@qq.com', '13590787806');
INSERT INTO `用户信息` VALUES ('185', '465225092', 'zehui465225092', '465225092@qq.com', '15913359722');
INSERT INTO `用户信息` VALUES ('186', '100740552', '100740552', '100740552@qq.com', '13928165085');
INSERT INTO `用户信息` VALUES ('187', 'angellee102', '102102lien', '151417215@qq.com', '13702302029');
INSERT INTO `用户信息` VALUES ('188', 'a781085289', '781085289ling', '781085289@qq.com', '18476038974');
INSERT INTO `用户信息` VALUES ('189', '18566384565', 'qq18566384565', '271789535@qq.com', '18566384565');
INSERT INTO `用户信息` VALUES ('190', '449386084', '1889848.luojili', '449386084@qq.com', '18898483020');
INSERT INTO `用户信息` VALUES ('191', 'lu22133902', 'lujiahao123', 'hao793295131@qq.com', '13416050883');
INSERT INTO `用户信息` VALUES ('192', 'yangnianxiang', '123456', '424089839@qq.com', '13549888720');
INSERT INTO `用户信息` VALUES ('193', '15913359722', 'zehui465225092', '465225092@qq.com', '15913359722');
INSERT INTO `用户信息` VALUES ('194', '840792315', '920330', '840792315@qq.com', '13715550274');
INSERT INTO `用户信息` VALUES ('195', '1507881981', '632516ycf', '1507881981@qq.com', '13528252908');
INSERT INTO `用户信息` VALUES ('196', '1220595144', 'kjyjh1220595144', '1220595144@qq.com', '13510071903');
INSERT INTO `用户信息` VALUES ('197', 'gdhzymj', '2965686ymj', '838047591@qq.com', '13502396684');
INSERT INTO `用户信息` VALUES ('198', 'fishcat', 'wsz125yl', 'yfishcat@qq.com', '13071400272');
INSERT INTO `用户信息` VALUES ('199', '123456789', '123456', '934233290@qq.com', '13532666153');
INSERT INTO `用户信息` VALUES ('200', 'cyj131', '820707', '155106604@qq.com', '13528009180');
INSERT INTO `用户信息` VALUES ('201', '13929167702', '870621', '@QQ731935415', '13929167702');
INSERT INTO `用户信息` VALUES ('202', 'yiyun1104', 'luyiyun1104', '25462466@qq.com', '13420638414');
INSERT INTO `用户信息` VALUES ('203', '13560877083', '123456', '348873857@qq.com', '13560877083');
INSERT INTO `用户信息` VALUES ('204', '13510240523', '123456789', '2777360567@', '13510240523');
INSERT INTO `用户信息` VALUES ('205', 'yz123456', 'wj123456', 'yhqx63309077@163.com', '18676279223');
INSERT INTO `用户信息` VALUES ('206', 'asplo', '123456', '469010217@qq.com', '18129538188');
INSERT INTO `用户信息` VALUES ('207', '13773374297', '687392', '517100866@qq.com', '13773374297');
INSERT INTO `用户信息` VALUES ('208', '18813680031', 'shengri19930419', '879888006@qq.com', '18813680031');
INSERT INTO `用户信息` VALUES ('209', 'a380448687', 'kangzi.999', '380448687@qq.com', '13553433764');
INSERT INTO `用户信息` VALUES ('210', '17688342654', 'liyufang=10086', '364957005@qq.com', '17688342654');
INSERT INTO `用户信息` VALUES ('211', '13352605889', 'hj3398186Dmj', '70552404@qq.com', '13352605889');
INSERT INTO `用户信息` VALUES ('212', 'kenbread09', '2203554', '78700636@qq.com', '13809662705');
INSERT INTO `用户信息` VALUES ('213', 'LICYUNYAN', 'lcy123520', '1792604908@qq.com', '13580033514');
INSERT INTO `用户信息` VALUES ('214', '南科大二期四标', '123456', 'ld_jy@126.com', '13622326918');
INSERT INTO `用户信息` VALUES ('215', '15917787443', 'k7392864', '1158553172@qq.com', '15917787443');
INSERT INTO `用户信息` VALUES ('216', 'rgb48797', '123456', '404506794@qq.com', '13535927631');
INSERT INTO `用户信息` VALUES ('217', '1936156913', '520hxy', '1936156913@qq.com', '18475925214');
INSERT INTO `用户信息` VALUES ('218', '2073286029', 'smy.02.27', '2073286029@QQ.com', '13676243717');
INSERT INTO `用户信息` VALUES ('219', 'xxy3.8', '103800', '1241848525@qq.com', '13527130501');
INSERT INTO `用户信息` VALUES ('220', '江顺箱包二期', '274518', '173555338@qq.com', '18026638844');
INSERT INTO `用户信息` VALUES ('221', 'andy1083', '198451', '119562757@qq.com', '13590365001');
INSERT INTO `用户信息` VALUES ('222', '13424254646', '254646', '672227894@qq.com', '13424254646');
INSERT INTO `用户信息` VALUES ('223', 'xinwei2673', 'wei2673', '240796280@qq.com', '15986998273');
INSERT INTO `用户信息` VALUES ('224', '441357742', 'jintian88', '441357742@qq.com', '15018672273');
INSERT INTO `用户信息` VALUES ('225', 'z123456', '123456', '1019776296@qq.com', '13542784195');
INSERT INTO `用户信息` VALUES ('226', 'zhong998', 'an8888', '1558172774@qq.com', '13075217670');
INSERT INTO `用户信息` VALUES ('227', '705696001', '1720708304', '705696001@qq.com', '15016580710');
INSERT INTO `用户信息` VALUES ('228', '13710190747', '201314', '974925044@qq.com', '13710190747');
INSERT INTO `用户信息` VALUES ('229', '13724912075', '12345678', '1305961804qq@.com', '13724912075');
INSERT INTO `用户信息` VALUES ('230', 'lan19961314', 'lan1314520', '572813018@qq.com', '13418578317');
INSERT INTO `用户信息` VALUES ('231', 'c7628989', 'CZL5201314', '702759794@139.com', '13751559703');
INSERT INTO `用户信息` VALUES ('232', '13926110409', '254623886', '254623886@qq.com', '13926110409');
INSERT INTO `用户信息` VALUES ('233', '18666981345', 'kenrei', '251770989@qq.com', '18666981345');
INSERT INTO `用户信息` VALUES ('234', '13669562301', 'phx19871117', '2903486052@qq.com', '17688313487');
INSERT INTO `用户信息` VALUES ('235', '康城四季五期', 'kcsj888', '396035763@qq.com', '15351418789');
INSERT INTO `用户信息` VALUES ('236', '18680229747', 'imissyou', '252896736@qq.com', '18680229747');
INSERT INTO `用户信息` VALUES ('237', 'mofuwei', '19840522', '372113719@qq.com', '18025980759');
INSERT INTO `用户信息` VALUES ('238', '15627572125', 'ggl123654789', '897202438@qq.com', '15627572125');
INSERT INTO `用户信息` VALUES ('239', 'h540571897f', '920816', '540571897@qq.com', '13824208255');
INSERT INTO `用户信息` VALUES ('240', 'J17017', '546293', '1096139131@qq.com', '15976150484');
INSERT INTO `用户信息` VALUES ('241', 'dljoe', 'jiao36672', '27845695@qq.com', '13715461863');

-- ----------------------------
-- Table structure for 组员信息
-- ----------------------------
DROP TABLE IF EXISTS `组员信息`;
CREATE TABLE `组员信息` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `姓名` varchar(100) NOT NULL,
  `职务` varchar(100) DEFAULT NULL,
  `手机` varchar(100) DEFAULT NULL,
  `邮箱` varchar(100) DEFAULT NULL,
  `项目id` varchar(100) NOT NULL,
  `项目名称` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`,`时间戳`,`项目id`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 组员信息
-- ----------------------------
INSERT INTO `组员信息` VALUES ('5', '1474270550009', '张三', '经理', '18988583168', '593707046@qq.com', '5e99b16c-7ba2-4548-b03f-caf13dddb485', '华发左岸公寓主体建安1', '2016-9-19/15:35:52');
INSERT INTO `组员信息` VALUES ('7', '1474301084202', 'xxxx', 'xxx', 'xxxx', 'xx', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '2016-9-20/0:4:46');
INSERT INTO `组员信息` VALUES ('8', '1474339600625', '张三', '项目经理', '18988583168', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:46:41');
INSERT INTO `组员信息` VALUES ('11', '1474339657046', '李四', '项目技术负责人', '18988583163', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:47:37');
INSERT INTO `组员信息` VALUES ('12', '1474339708393', '王五', '项目资料员', '18988583166', '593707046@qq.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:48:29');
INSERT INTO `组员信息` VALUES ('13', '1474340025795', '刘六', '技术员', '18988583169', '123456', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-9-20/10:53:46');
INSERT INTO `组员信息` VALUES ('14', '1474359265775', '邓', '试验', '13702441009', '3053336435@qq.com', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:14:53');
INSERT INTO `组员信息` VALUES ('15', '1474359312343', 'wj', '', '18988583168', '', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:15:14');
INSERT INTO `组员信息` VALUES ('17', '1474359293999', '邓', '试验', '13702441009', '3053336435@qq.com', '8d4d9a7f-ef49-475f-88eb-b96a0dbee33c', '龙江XX项目', '2016-9-20/16:15:22');
INSERT INTO `组员信息` VALUES ('18', '1474964545731', '王剑', '项目经理', '18988583168', '593707046@qq.cpm', '650f9b91-e6d9-41a4-a5ef-86baa436e5af', '江门市蓬江区房屋住宅工程', '2016-9-27/16:22:27');
INSERT INTO `组员信息` VALUES ('19', '1475048579282', '王剑', '资料员', '18988583168', '593707046@qq.com', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '2016-9-28/15:43:0');
INSERT INTO `组员信息` VALUES ('20', '1475048672915', '张三', '项目经理', '1234567891111', '8888@qq.com', '9833345f-1787-4403-b870-4405c90eb6c3', '江门昌泰汽车专营店一期', '2016-9-28/15:44:34');
INSERT INTO `组员信息` VALUES ('21', '1475058144175', '王剑', 'lz', '18988583198', '593707046@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:22:59');
INSERT INTO `组员信息` VALUES ('22', '1475058226177', '张三', '项目技术负责人', '1234567890', '12345@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:23:50');
INSERT INTO `组员信息` VALUES ('23', '1475058228396', '张三', '项目技术负责人', '1234567890', '12345@qq.com', 'ead0b5dd-2964-4fba-b577-f04919bafbef', '宿舍楼A(东古食品)', '2016-9-28/18:23:50');
INSERT INTO `组员信息` VALUES ('26', '1479288018306', 'xxx', '施工员', '12345678901', '1234567890', '016fc2c8-2fb3-4b1a-8ac2-113dc0d5a1a0', '御京明珠花园', '2016-11-16/17:20:20');
INSERT INTO `组员信息` VALUES ('27', '1481544485615', '王剑易', '技术总工', '18988583169', 'svc@163.com', '2091d7a1-5479-49f0-b037-3645c036f906', '深圳市鲁班大厦工程项目', '2016-12-12/20:9:32');
INSERT INTO `组员信息` VALUES ('28', '1487141159582', '人员', '安全员', '15396362350', '1236548794@qq.com', 'a0a96f17-88c9-4c54-a521-c04b61dcbb88', '新统表测试工程', '2017-2-15/14:46:1');
INSERT INTO `组员信息` VALUES ('29', '1487249337826', '测试', '项目技术负责人', '12345698745', '1234569870@qq.c0n', '8b9f11c1-ba35-4b51-a81c-61c70811befc', 'AAA', '2017-2-16/20:49:0');
INSERT INTO `组员信息` VALUES ('30', '1489042732840', '詹工', '', '18026638844', '', 'b230e701-72e2-4c62-b582-29bad94ac1ce', '惠州江顺箱包二期厂房', '2017-3-9/14:58:36');

-- ----------------------------
-- Table structure for 组员职务
-- ----------------------------
DROP TABLE IF EXISTS `组员职务`;
CREATE TABLE `组员职务` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `时间戳` varchar(100) NOT NULL,
  `职务类型` varchar(100) DEFAULT NULL,
  `添加时间` varchar(100) NOT NULL,
  PRIMARY KEY (`id`,`时间戳`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 组员职务
-- ----------------------------
INSERT INTO `组员职务` VALUES ('1', '1474456145351', '项目经理', '2016-9-21/19:11:30');
INSERT INTO `组员职务` VALUES ('2', '1474456157351', '项目技术负责人', '2016-9-21/19:11:37');
INSERT INTO `组员职务` VALUES ('3', '1474456164060', '资料员', '2016-9-21/19:11:44');
INSERT INTO `组员职务` VALUES ('4', '1474456171591', '安全员', '2016-9-21/19:11:49');
INSERT INTO `组员职务` VALUES ('5', '1474456176846', '施工员', '2016-9-21/19:11:55');
